{"articles":[{"description":"The midnight sun still gleamed at 1 a.m. across the brilliant expanse of the Greenland ice sheet. Brandon Overstreet, a doctoral candidate in hydrology at the University of Wyoming, picked his way across the frozen landscape, clipped his climbing harness to an anchor in the ice and crept toward the edge of a river that rushed downstream toward an enormous sinkhole.","authors":[{"url":"http://topics.nytimes.com/top/reference/timestopics/people/h/josh_haner/index.html","name":"JOSH HANER"}],"images":[{"caption":null,"url":"http://static01.nyt.com/images/2015/10/27/world/greenland-is-melting-away-1445874079735/greenland-is-melting-away-1445874079735-facebookJumbo.jpg","height":549,"width":1050,"colors":[{"color":[15,69,88],"weight":0.3811035156},{"color":[130,148,159],"weight":0.24414062500000003},{"color":[73,105,122],"weight":0.2260742188},{"color":[194,205,208],"weight":0.1486816406}],"entropy":5.94113499551,"size":142082}],"language":"English","url":"http://www.nytimes.com/interactive/2015/10/27/world/greenland-is-melting-away.html","original_url":"http://www.nytimes.com/interactive/2015/10/27/world/greenland-is-melting-away.html?hp","title":"Greenland Is Melting Away","entities":[{"count":12,"name":"Dr. Smith"},{"count":10,"name":"Overstreet"},{"count":10,"name":"Greenland"},{"count":4,"name":"NASA"},{"count":3,"name":"Pitcher"},{"count":3,"name":"Ryan"},{"count":2,"name":"Congress"},{"count":2,"name":"National Oceanic and Atmospheric Administration"},{"count":2,"name":"National Science Foundation"},{"count":2,"name":"Kangerlussuaq"},{"count":2,"name":"University of Wyoming"},{"count":1,"name":"Aberystwyth University"},{"count":1,"name":"Cooper"},{"count":1,"name":"Bangladesh"},{"count":1,"name":"Lincoln Pitcher"},{"count":1,"name":"Matthew Cooper"},{"count":1,"name":"Wyoming"},{"count":1,"name":"House science committee"},{"count":1,"name":"Wales"},{"count":1,"name":"Brandon Overstreet"},{"count":1,"name":"Texas"},{"count":1,"name":"Lamar Smith"},{"count":1,"name":"Oregon"},{"count":1,"name":"University of California"},{"count":1,"name":"Los Angeles"},{"count":1,"name":"Republican"},{"count":1,"name":"Johnny Ryan"},{"count":1,"name":"Asa Rennermalm"},{"count":1,"name":"Laurence C. Smith"},{"count":1,"name":"Rutgers University Climate Institute"},{"count":1,"name":"United States"},{"count":1,"name":"Capitol Hill"},{"count":1,"name":"New York"},{"count":1,"name":"Earth"}],"published":1445904000000,"provider_name":"Nytimes","content":"<div>\n<p> - The midnight sun still gleamed at 1 a.m. across the brilliant expanse of the Greenland ice sheet. Brandon Overstreet, a doctoral candidate in hydrology at the University of Wyoming, picked his way across the frozen landscape, clipped his climbing harness to an anchor in the ice and crept toward the edge of a river that rushed downstream toward an enormous sinkhole.</p>\n<p>If he fell in, \"the death rate is 100 percent,\" said Mr. Overstreet's friend and fellow researcher, Lincoln Pitcher.</p>\n<p>But Mr. Overstreet's task, to collect critical data from the river, is essential to understanding one of the most consequential impacts of global warming. The scientific data he and a team of six other researchers collect here could yield groundbreaking information on the rate at which the melting of Greenland ice sheet, one of the biggest and fastest-melting chunks of ice on Earth, will drive up sea levels in the coming decades. The full melting of Greenland's ice sheet could increase sea levels by about 20 feet.</p>\n<p>\"We scientists love to sit at our computers and use climate models to make those predictions,\" said Laurence C. Smith, head of the geography department at the University of California, Los Angeles, and the leader of the team that worked in Greenland this summer. \"But to really know what's happening, that kind of understanding can only come about through empirical measurements in the field.\"</p>\n<p>For years, scientists have studied the impact of the planet's warming on the Greenland and Antarctic ice sheets. But while researchers have satellite images to track the icebergs that break off, and have created models to simulate the thawing, they have little on-the-ground information and so have trouble predicting precisely how fast sea levels will rise.</p>\n<p>Scientists know that <b>the melting of Greenland is accelerating</b>. As the temperature rises, large lakes form on the surface of the ice, which in turn create a network of rivers.</p>\n<p>\" <b>The rivers melt down faster than the surrounding ice</b>, like a knife through butter,\" Dr. Smith said.</p>\n<p>The rivers then flow down into giant holes in the ice, called <b>moulins</b>, which drain through tunnels in the ice sheet and out into the ocean.</p>\n<p>\" <b>The ice sheet is porous</b>, like Swiss cheese,\" Dr. Smith said. \"We didn't know that until this year.\"</p>\n<p>This summer in Greenland, the <b>scientists set up their camp on the ice</b>, where they hoped to capture the first comprehensive measurements of the rate of melting.</p>\n<p>Their research could yield valuable information to help scientists figure out how rapidly sea levels will rise in the 21st century, and thus how people in coastal areas from New York to Bangladesh could plan for the change.</p>\n<p>Each year, the federal government spends about $1 billion to support Arctic and Antarctic research by thousands of scientists like Dr. Smith and his team. The agency officials who receive that money from Congress, including the directors of the National Science Foundation, NASA and the National Oceanic and Atmospheric Administration, say the research is essential for understanding the changes that will affect the world's population and economies for more than a century.</p>\n<p>But the research is under increasing fire by some Republican leaders in Congress, who deny or question the scientific consensus that human activities contribute to climate change.</p>\n<p>Leading the Republican charge on Capitol Hill is Representative Lamar Smith of Texas, the chairman of the House science committee, who has sought to cut $300 million from NASA's budget for earth science and has started an inquiry into some 50 National Science Foundation grants. On Oct. 13, the committee subpoenaed scientists at the National Oceanic and Atmospheric Administration, seeking more than six years of internal deliberations, including \"all documents and communications\" related to the agency's measurement of climate change.</p>\n<p>Any cuts could directly affect the work of Dr. Smith and his team, who are supported by a three-year, $778,000 grant from NASA, which must cover everything, including researchers' salaries, flights, food, computers, scientific instruments and camping, safety and extreme cold-weather gear. Every scientist, Dr. Smith said, is keenly aware that the research costs \"a tremendous amount of taxpayer money.\"</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>Getting Ready </p>\n<p>In July, Dr. Smith's team arrived in Kangerlussuaq, Greenland, a dusty outpost of 512 people on the island's southwest coast, which serves as a base for researchers to prepare for fieldwork on the ice sheet.</p>\n<p>The scientists were excited but anxious as they prepared to travel inland by helicopter to do the fieldwork at the heart of their research: For 72 hours, every hour on the hour, they would stand watch by a supraglacial watershed, taking measurements - velocity, volume, temperature and depth - from the icy bank of the rushing river.</p>\n<p>\"No one has ever collected a data set like this,\" Asa Rennermalm, a professor of geography at the Rutgers University Climate Institute who was running the project with Dr. Smith, told the team over a lunch of musk ox burgers at the Kangerlussuaq airport cafeteria.</p>\n<p>Taking each measurement was so difficult and dangerous that it would require two scientists at a time, she said. They would have to plan a sleep schedule to ensure that a group was always awake to do the job. Everyone knew the team would be working just upriver from the moulin - the sinkhole that would sweep anyone who fell into it deep into the ice sheet.</p>\n<p>The morning before their departure, the team gathered in a hangar to pack gear and provisions: tents, collapsible metal cots, generators, pickaxes, crampons, freeze-dried meals, a wealth of scientific instruments, vials for snow, ice and water samples, and a cooler to bring those samples back to labs in the United States.</p>\n<p>They also took toilet paper and several plastic bottles, each labeled in marker with a large letter \"P.\" The bottles were for the scientists to urinate in should they not want to go outside in below-freezing nighttime temperatures to the open-air \"toilet\" on the ice. Afterward they would serve a practical purpose, as hot water bottles tucked into sleeping bags.</p>\n<p>Not least, they packed a pair of 10-pound aerial drones, to map the icy watersheds.</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>Every item was weighed and reweighed since the helicopter could carry no more than 360 kilograms - 794 pounds - and would have to make several trips. Dr. Smith's NASA grant covered 10 hours of helicopter flight time, including the pilot's fee, at a cost of about $5,000 per hour.</p>\n<p>The scale brought bad news: The gear was far too heavy. \"Now we start getting rid of things,\" Dr. Smith said grimly as he and the team began jettisoning extra food, utensils and blankets. They scaled down to the barest essentials and anxiously reweighed the items: 359.9 kilograms.</p>\n<p>At last the helicopter took off with the team's gear hanging from an attached net sling. The scientists gazed at the seemingly endless surface of the ice, beneath the chopper, spreading in all directions, threaded with aquamarine rivers and lakes. After a 40-minute flight, the pilot cautiously bounced the helicopter on the ice, making sure it was hard enough to land on.</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>Stepping out, the scientists were hit by the cold of the Greenland summer - the temperature ranged from 27 degrees below zero to a balmy 40 while they were there - a constant wind and the glare of the sun.</p>\n<p>As the researchers began to set up camp, Mr. Overstreet, the University of Wyoming doctoral student, headed toward the river, silent as it sliced through the ice. More than any other member of the team, the success of the mission rested on his shoulders.</p>\n<p>Mr. Overstreet, 31, who grew up kayaking and rafting in Oregon, had designed the complex rope-and-pulley system - modeled on swift-water boat rescue systems - that would be crucial to gleaning data from the treacherous waters. Before coming to Greenland, he spent months refining and practicing his rope system on rivers in Wyoming.</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>The team soon got to work. A helicopter pilot flew two of Mr. Overstreet's colleagues, Mr. Pitcher and Matthew Cooper, across the 60-foot river. On the opposite bank they drilled into the ice, attached an anchor and harnessed themselves to it for safety. They attached a nylon line to the anchor, with the rest of the line coiled in a heavy bag.</p>\n<p>Now came the crucial part: The men took turns hurling the bag across the river, but it repeatedly fell into the water. After an anxious half-hour, Mr. Cooper finally got the rope across. Mr. Overstreet caught it and began setting up the rope-and-pulley system he had been testing for so long.</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>Farther upstream, Dr. Smith cast what looked like three small, round life preservers into the river. At $3,000 each, they were equipped with waterproof computers, GPS and sonar depth technology, all to beam back information about the river's elevation, speed, depth and more. But the drifters were on kamikaze missions. After sending back the measurements, they would be swept into the moulin.</p>\n<p>\"That's 3,000 taxpayer dollars, going down the hole,\" Dr. Smith said.</p>\n<p>On the edge of the camp, Johnny Ryan, a doctoral candidate in geography at Aberystwyth University in Wales, launched an airplane-shaped drone from a slingshot-like device, then guided it over a nearly 75-square-mile area. But then the drone went silent. \"It stopped talking to me, and now it's crashed in the wilderness,\" Mr. Ryan said.</p>\n<p>Mr. Ryan, who wore a hot-pink knit cap and purple sunglasses that set off his bright red beard, launched his backup drone. Feeling stressed, he monitored its flight nervously as the hours rolled by, drinking cups of tea to keep warm.</p>\n<p>At the riverbank, Mr. Overstreet and Mr. Pitcher started the data collection by clipping a computer device that looked like a boogie board to the line running across the river. Every hour they sent it back and forth to measure the water's depth, velocity and temperature.</p>\n<img src=\"http://graphics8.nytimes.com/packages/flash/multimedia/ICONS/transparent.png\"><p>But as the day stretched into night, the device's battery, sapped by the cold, began to die. By now the sun had dropped lower, filling the sky with a spectacular orange glow. The scientists were worried - the death of the battery would mean the death of their mission.</p>\n<p>An idea occurred to Mr. Overstreet. He found a roll of heat-reflecting silver sheeting at the camp and wrapped it around the boogie board battery. During the next run across the river, it stayed alive.</p>\n<p>But the battery continued to wane, so Mr. Pitcher pulled out gel hand warmers from his gloves and tucked them into the battery's silver jacket. Success. The battery stayed warm and functional.</p>\n<p>For the rest of their time on the ice, the scientists would have to ration the hand warmers. Saving the life of the battery would save the mission to record the first comprehensive on-the-ground, empirical data on the flow of a river off the ice sheet.</p>\n<p>The scientists will use the data, which they expect to publish in the coming months, to test whether climate models are accurate.</p>\n<p>The data can then be used to create a new model to estimate the amount of water flowing from <b>thousands of similar rivers</b>.</p>\n<p>The data gathered from the river at the <b>top of the sheet</b> will be compared with measurements the scientists have taken at its foot.</p>\n<p>With both sets of data, the scientists can help create the most accurate projections to date of the rate of sea level rise.</p>\n<p>They might even learn, Dr. Smith said, that the water is refreezing within the ice sheet and that sea levels are actually rising more slowly than models project.</p>\n<p>For three days and three nights, the scientists continued to measure the river, as up to 430,000 gallons of water a minute poured off the ice and into the moulin. On the final morning, the team, tired but elated, gathered by the river as the boogie board made its final trip. By then, Mr. Ryan's backup drone had safely completed its mapping mission. Mr. Overstreet broke open a celebratory bag of dried mangoes - a lavish treat for the ice campers.</p>\n<p>\"It's hard to make the choice to come on projects like this, but everything in my life has prepared me to come out here,\" Mr. Overstreet said. \"We go from battling the river to working with it, and then we learn so much from it.\"</p>\n</div>"},{"description":"China's Foreign Ministry said in a statement that the vessel \"illegally entered into the waters of China's Spratly Islands.\" \"The action taken by the U.S. warship has threatened China's sovereignty and security interest, and has put the safety of personnel on the reefs in danger,\" the ministry said.","authors":[],"images":[{"caption":null,"url":"http://i2.cdn.turner.com/cnnnext/dam/assets/150915112329-u-s-china-large-169.jpg","height":259,"width":460,"colors":[{"color":[148,162,172],"weight":0.5905761719},{"color":[171,28,14],"weight":0.328125},{"color":[23,30,44],"weight":0.041259765600000005},{"color":[86,79,77],"weight":0.0263671875},{"color":[98,24,19],"weight":0.013671875}],"entropy":5.0243113522,"size":36064},{"caption":null,"url":"http://i2.cdn.turner.com/cnnnext/dam/assets/150513134717-uss-fort-worth-chinese-destroyer-large-169.jpg","height":259,"width":460,"colors":[{"color":[97,129,154],"weight":0.8044433594},{"color":[155,176,183],"weight":0.1403808594},{"color":[214,231,235],"weight":0.0551757812}],"entropy":4.7470635496,"size":30178},{"caption":null,"url":"http://i2.cdn.turner.com/cnnnext/dam/assets/150901212535-china-military-large-169.jpg","height":259,"width":460,"colors":[{"color":[141,45,62],"weight":0.7316894531},{"color":[12,18,38],"weight":0.2175292969},{"color":[136,188,67],"weight":0.021240234400000002},{"color":[238,236,239],"weight":0.0134277344},{"color":[117,153,53],"weight":0.012207031200000001}],"entropy":5.1832752813,"size":24672},{"caption":null,"url":"http://i2.cdn.turner.com/cnnnext/dam/assets/150817182556-china-spies-in-us-dnt-sciutto-tsr-00000109-large-169.jpg","height":259,"width":460,"colors":[{"color":[219,234,239],"weight":0.3601074219},{"color":[174,180,184],"weight":0.15625},{"color":[126,114,121],"weight":0.134765625},{"color":[48,38,47],"weight":0.10791015620000001},{"color":[200,83,122],"weight":0.1066894531}],"entropy":6.3937818083,"size":28675},{"caption":null,"url":"http://i2.cdn.turner.com/cnnnext/dam/assets/150407180846-hacking-file-large-169.jpg","height":259,"width":460,"colors":[{"color":[99,118,65],"weight":0.4958496094},{"color":[60,75,45],"weight":0.2895507812},{"color":[133,158,95],"weight":0.1162109375},{"color":[193,208,140],"weight":0.0983886719}],"entropy":5.7811272878,"size":21440}],"language":"English","url":"http://www.cnn.com/2015/10/27/asia/us-china-south-china-sea/index.html","original_url":"http://www.cnn.com/2015/10/27/asia/us-china-south-china-sea/index.html","title":"China says it warned and tracked U.S. warship in South China Sea - CNN.com","entities":[{"count":16,"name":"China"},{"count":9,"name":"U.S."},{"count":5,"name":"South China Sea"},{"count":4,"name":"Spratly Islands"},{"count":3,"name":"CNN"},{"count":3,"name":"Washington"},{"count":2,"name":"Foreign Ministry"},{"count":2,"name":"Poling"},{"count":2,"name":"Taiwan"},{"count":1,"name":"U.S. Freedom of Navigation"},{"count":1,"name":"Subi Reef"},{"count":1,"name":"Asia"},{"count":1,"name":"Brunei"},{"count":1,"name":"Australia"},{"count":1,"name":"Yuli Yang"},{"count":1,"name":"Barack Obama"},{"count":1,"name":"State Department"},{"count":1,"name":"Center for Strategic and International Studies"},{"count":1,"name":"Fiery Cross"},{"count":1,"name":"Xi Jinping"},{"count":1,"name":"Philippines"},{"count":1,"name":"Alaska"},{"count":1,"name":"United States"},{"count":1,"name":"Spratly"},{"count":1,"name":"Vietnam"},{"count":1,"name":"Yoshihide Suga"},{"count":1,"name":"Japan"},{"count":1,"name":"Beijing"},{"count":1,"name":"Chinese"},{"count":1,"name":"Barbara Starr"},{"count":1,"name":"Malaysia"},{"count":1,"name":"John Kirby"},{"count":1,"name":"Greg Poling"},{"count":1,"name":"U.S. Navy"}],"published":null,"provider_name":"CNN","content":"<div>\n<p>China's Foreign Ministry said in a statement that the vessel \"illegally entered into the waters of China's Spratly Islands.\"</p>\n<p>\"The action taken by the U.S. warship has threatened China's sovereignty and security interest, and has put the safety of personnel on the reefs in danger,\" the ministry said. </p>\n<p>The operation put the ship within an area that would be considered Chinese sovereign territory if the U.S. recognized the man-made islands as being Chinese territory, the official added. </p>\n<p>The United States hadn't breached the 12-mile limit since China began massive dredging operations to turn three reefs into artificial islands in 2014 -- even though maritime law doesn't usually accord territorial waters to islands built on previously submerged reefs. </p>\n<h3>Rival claims</h3>\n<p>The <a href=\"http://www.cnn.com/2015/09/15/asia/china-south-china-sea-airstrip/index.html\">South China Sea is the subject of numerous rival</a> and often messy territorial claims, with China, Brunei, Malaysia, the Philippines, Taiwan and Vietnam disputing sovereignty of several island chains and nearby waters.</p>\n<p>In little more than 18 months, China has reclaimed more than 2,000 acres at three main locations in the Spratly Islands -- Subi, Mischief and Fiery Cross reefs, where it's building <a href=\"http://cnn.com/2015/09/15/asia/china-south-china-sea-airstrip/\">airstrips thought to be capable of handling bombers</a>.</p>\n<p>China's Foreign Ministry reiterated that its activity in the South China Sea didn't affect freedom of navigation by sea or air but said it held \"indisputable sovereignty over the Spratly Islands and its nearby waters.\" </p>\n<p>\"China is resolutely opposed to any country damaging China's sovereignty and security interest in the name of freedom of navigation and overflight,\" it said. </p>\n<p>In May, <a href=\"http://edition.cnn.com/2015/05/20/politics/south-china-sea-navy-flight/\">a U.S. surveillance plane carrying a CNN crew swooped over the Spratly Islands</a>, triggering eight warnings from the Chinese navy to back off.</p>\n<p>Chinese navy ships entered U.S. territorial waters off Alaska in September, coming within 12 miles of the coastline during<a href=\"http://cnn.com/2015/08/31/politics/obama-climate-speech-alaska/\"> President Barack Obama's visit</a> to the state, U.S. officials told CNN at the time.</p>\n<p>The officials emphasized that China's actions were consistent with \"innocent passage\" under international maritime law. </p>\n<h3>'Routine operation'</h3>\n<p>Another defense official told CNN that the operation was \"routine\" and was in accordance with international law.</p>\n<p>\"We will fly, sail and operate anywhere in the world that international law allows,\" the official said. </p>\n<p>\"U.S. Freedom of Navigation operations are global in scope and executed against a wide range of excessive maritime claims, irrespective of the coastal state advancing the excessive claim,\" the official added. </p>\n<p>His comments echoed those of State Department spokesman John Kirby on Monday, who said one country didn't need to consult another \"when you are exercising the right of freedom of navigation in international waters.\" </p>\n<p>The rest of the region, wary of China's intentions in the disputed waters, is likely to welcome the U.S. move. </p>\n<p>Japan's Chief Cabinet Secretary Yoshihide Suga declined to comment on the operation but said \"it was extremely important that the international community work together in order to protect open, free and peaceful ocean.\"</p>\n<p>Australia said it \"strongly supports\" the rights of all countries to travel through the South China Sea.</p>\n<p>Taiwan said it rejected China's claim of sovereignty over the Spratly archipelago and called for dialogue to resolve the dispute peacefully. </p>\n<h3>Challenge? </h3>\n<p>Greg Poling, director of the <a href=\"http://amti.csis.org/\">Asia Maritime Transparency Initiative </a>at the Center for Strategic and International Studies in Washington said that the U.S. operation was aimed at testing control of the seas, not sovereignty over the disputed islands, and would present a dilemma for China. </p>\n<p>\"It forces a clarification of China's claims. China's strategy in the South China Sea is one of ambiguity,\" he said. </p>\n<p>Poling said under maritime law, artificial islands were not usually afforded the 12-mile territorial zone, and that the U.S. Navy deliberately chose to send the destroyer near Subi Reef for this reason. </p>\n<p>Before China's recent land reclamation, both Subi and Mischief reefs were submerged at high tide, while a sandbar was visible at high-tide at Fiery Cross Reef, which could make its legal status more ambiguous. </p>\n<p>\"So if Beijing objects by saying to the U.S. you're in our territorial sea, then the U.S. can respond by saying there's no such thing as a territorial sea for an artificial island,\" Poling said. </p>\n<p>He said that the decision to go ahead with the mission follows months of discussion in Washington and likely followed Chinese President Xi Jinping's trip to Washington last month, which made little headway on the South China Sea. </p>\n<p>CNN's Barbara Starr and Yuli Yang contributed to this report.</p>\n</div>"},{"description":"It only takes a glance at a history book and a look out the window to know that our planet has lost many of its biggest creatures: The world that was once home to mammoths and towering dinosaurs can now barely maintain stable populations of rhinos and whales.","authors":[{"url":"http://www.washingtonpost.com/people/rachel-feltman","name":"Rachel Feltman"}],"images":[{"caption":null,"url":"http://img.washingtonpost.com/rf/image_908w/2010-2019/WashingtonPost/2015/07/31/Foreign/Images/Hkg10197977.jpg","height":523,"width":908,"colors":[{"color":[126,147,167],"weight":0.8190917969},{"color":[19,24,28],"weight":0.09423828120000001},{"color":[63,70,75],"weight":0.0866699219}],"entropy":4.81202809553,"size":132048},{"caption":null,"url":"https://img.washingtonpost.com/wp-apps/imrs.php?src=https://img.washingtonpost.com/rf/image_908w/2010-2019/WashingtonPost/2015/07/31/Foreign/Images/Hkg10197977.jpg&w=480","height":276,"width":480,"colors":[{"color":[114,139,164],"weight":0.7260742188},{"color":[61,69,74],"weight":0.1013183594},{"color":[21,26,31],"weight":0.0869140625},{"color":[179,176,165],"weight":0.046386718800000004},{"color":[231,226,205],"weight":0.039306640600000005}],"entropy":4.7879707215,"size":35525},{"caption":null,"url":"https://img.washingtonpost.com/wp-apps/imrs.php?src=https://img.washingtonpost.com/news/speaking-of-science/wp-content/uploads/sites/36/2015/10/101907.jpg&w=480","height":391,"width":480,"colors":[{"color":[212,232,235],"weight":0.24414062500000003},{"color":[74,140,142],"weight":0.1960449219},{"color":[155,184,158],"weight":0.1896972656},{"color":[69,190,239],"weight":0.109375},{"color":[0,107,169],"weight":0.0795898438}],"entropy":5.9481110445,"size":39601},{"caption":null,"url":"https://img.washingtonpost.com/wp-apps/imrs.php?src=http://img.washingtonpost.com/wp-srv/interactivity/v/Feltman_Rachel_Personality1405629250.jpg&w=180&h=180","height":180,"width":180,"colors":[{"color":[20,19,21],"weight":0.3740234375},{"color":[247,251,252],"weight":0.3237304688},{"color":[173,146,126],"weight":0.1625976562},{"color":[66,56,49],"weight":0.0847167969},{"color":[111,94,83],"weight":0.054931640600000005}],"entropy":4.3440840057,"size":7482},{"caption":null,"url":"https://img.washingtonpost.com/rf/image_138x92/WashingtonPost/Content/Blogs/morning-mix/201510/Images/iStock_000003314222_Small.jpg","height":92,"width":138,"colors":[{"color":[99,127,75],"weight":0.4548339844},{"color":[131,146,149],"weight":0.3586425781},{"color":[50,68,41],"weight":0.0949707031},{"color":[15,24,21],"weight":0.0915527344}],"entropy":6.2170921284,"size":5560}],"language":"English","url":"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/26/as-large-animals-disappear-the-loss-of-their-poop-hurts-the-planet/","original_url":"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/26/as-large-animals-disappear-the-loss-of-their-poop-hurts-the-planet/","title":"As large animals disappear, the loss of their poop hurts the planet","entities":[{"count":2,"name":"Alaska"},{"count":2,"name":"Post"},{"count":1,"name":"Doughty"},{"count":1,"name":"University of Vermont"},{"count":1,"name":"Michigan"},{"count":1,"name":"Oxford University"},{"count":1,"name":"Chris Doughty"},{"count":1,"name":"Joe Roman"},{"count":1,"name":"Washington Post"},{"count":1,"name":"National Academy of Sciences"}],"published":1445817600000,"provider_name":"Washington Post","content":"<div>\n<img src=\"https://img.washingtonpost.com/wp-apps/imrs.php?src=https://img.washingtonpost.com/rf/image_908w/2010-2019/WashingtonPost/2015/07/31/Foreign/Images/Hkg10197977.jpg&amp;w=480\"><br><p>It only takes a glance at a history book and a look out the window to know that our planet has lost many of its biggest creatures: The world that was once <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/02/farmer-digs-up-woolly-mammoth-bones-in-michigan-soy-field/\">home to mammoths</a> and <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2014/09/04/this-is-the-kind-of-dinosaur-you-find-in-hollywood/\">towering dinosaurs</a> can now barely maintain stable <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/07/29/a-tragic-death-leaves-just-four-northern-white-rhinos-living-and-little-hope-for-the-species/\">populations of rhinos</a> and <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/08/20/deaths-of-30-large-whales-in-alaska-declared-unusual-mortality-event/\">whales</a>. But according to a new study, we've got more to mourn than just the animals themselves. We've lost their feces, too - and that's a bigger problem than you might think.</p> \n<p>Why should we miss steaming piles of dinosaur dung? According to <a href=\"http://dx.doi.org/10.1073/pnas.1502549112\">research published Monday in the Proceedings of the National Academy of Sciences</a>, megafauna play a greater role in the spread of nutrients across the planet than scientists ever realized.</p> \n<p>[<a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/02/farmer-digs-up-woolly-mammoth-bones-in-michigan-soy-field/\"><em>Farmer digs up woolly mammoth bones in Michigan soy field</em></a>]</p> \n<p>The research focused on modeling the distribution of <a href=\"https://en.wikipedia.org/wiki/Phosphorus\">phosphorus</a>, a nutrient necessary for fertilizing plant growth. Scientists know that animals help carry these nutrients around by, well, not pooping where they eat. Without this process, nutrients would end up following gravity onto the ocean floor, instead of spreading as high as the mountain tops. But these days most of the nutrient recycling that happens is due to bacteria - not wandering poopers. </p> \n<p>\"I wanted to know whether the world of the past with all the endemic animals was more fertile than our current world,\" lead study author <a href=\"http://www.eci.ox.ac.uk/people/doughtychris.php\">Chris Doughty</a> of Oxford University told The Post.</p> \n<p>[<em><a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/09/22/a-lost-world-of-dinosaurs-thrived-in-the-snowy-dark-of-alaska-researchers-say/\">A 'lost world' of dinosaurs thrived in the snowy dark of Alaska, researchers say</a></em>]</p> \n<p>\"Large free-ranging animals are much less abundant than they once were. Today, if scientists were to study the role of animals they would find that it is important but small,\" Doughty explained. \"However, in the past, we hypothesize that it would have been at least an order of magnitude larger than today. Essentially, we have replaced wild free-roaming animals with fenced domestic cattle that cannot move nutrients in the same way.\"</p> \n<img src=\"https://img.washingtonpost.com/wp-apps/imrs.php?src=https://img.washingtonpost.com/news/speaking-of-science/wp-content/uploads/sites/36/2015/10/101907.jpg&amp;w=480\"><br><p>Some of these contributors - the massive land animals that once roamed our planet - are gone for good. But others are dwindling before our very eyes. In one example of the effect, the researchers found that whales - which have seen dramatic population loss in the last century, mainly due to hunting and habitat disruption - used to bring an estimated 750 million pounds of phosphorus up from the deep ocean to the surface each year. Since whales feed deep in the water and come up to breathe - and poop - at the surface, they're great at helping to recycle these resources.</p> \n<p>[<em><a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/08/20/deaths-of-30-large-whales-in-alaska-declared-unusual-mortality-event/\">Since May, 30 whales have died off the Alaskan coast. Scientists are racing to find out why.</a></em>]</p> \n<p>But today, the researchers estimate, whales only bring 165 million pounds of phosphorus up annually. That's just 23 percent of their previous contribution. Phosphorus movement by birds and fish that come inland after eating in the sea (like salmon, for example) are just 4 percent what they once were.</p> \n<p>There's some good news: Some efforts to restore whale populations have been wildly successful. \"It was a relatively simple process,\" study co-author <a href=\"https://www.uvm.edu/giee/?Page=roman.html\">Joe Roman</a> of the University of Vermont told The Post. \"Stop killing them, halt commercial whaling, and they will return.\" But some whale populations are still struggling - there are still just a few thousand blue whales out in the wild, for example.</p> \n<p>The study authors warn that easily accessible phosphorus could disappear in as little as 50 years. Continuing to push for the recovery of these whales - and other large animals - could make a big difference.</p> \n<p>\"A world bereft of large wild animals, whether they are whales, salmon, albatrosses, or elephants, is a less productive place - and one that has lost much of its magic,\" Roman said. \"We can turn these effects around by restoring native populations of large vertebrates around the globe.\"</p> \n<strong>Read More:</strong> <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/05/this-brilliant-plant-pretends-to-be-poop/\">This brilliant plant pretends to be poop</a> <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/09/22/a-lost-world-of-dinosaurs-thrived-in-the-snowy-dark-of-alaska-researchers-say/\">A 'lost world' of dinosaurs thrived in the snowy dark of Alaska, researchers say</a> <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/01/scientists-suggest-a-new-earth-shaking-twist-on-the-demise-of-the-dinosaurs/\">Scientists suggest a new, earth-shaking twist on the demise of the dinosaurs</a> <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/08/31/heres-what-it-takes-to-be-the-perfect-poop-donor/\">Here's what it takes to be the perfect poop donor</a> <a href=\"https://www.washingtonpost.com/news/speaking-of-science/wp/2015/10/06/why-is-the-halloween-whopper-turning-poop-green-a-washington-post-investigation/\">Why is the Halloween Whopper turning poop green? A Washington Post investigation.</a> </div>"},{"description":"The Belgian branch of the Church of Scientology has gone on trial and faces a possible ban for fraud and extortion, charges it claims are meant to ruin its reputation. The case opened in a packed Brussels courtroom on Monday where the prosecution demanded that the church, known internationally for celebrity members including Tom Cruise and John Travolta, explain where it got its financing.","authors":[{"url":null,"name":"Agence France-Presse in Brussels"}],"images":[{"caption":null,"url":"https://i.guim.co.uk/img/media/50ff678fcdd36443db927e7b6c0dae642043db28/502_123_3487_2091/master/3487.jpg?w=1200&q=85&auto=format&sharp=10&s=6ebcf4f885d6b237a17a6198bb01f9ff","height":720,"width":1200,"colors":[{"color":[20,20,25],"weight":0.2995605469},{"color":[220,225,200],"weight":0.2053222656},{"color":[139,122,84],"weight":0.1435546875},{"color":[101,88,55],"weight":0.1240234375},{"color":[66,60,47],"weight":0.1198730469}],"entropy":6.13511810936,"size":264042},{"caption":null,"url":"https://i.guim.co.uk/img/media/aa8b39dc539ccb2e9ac19e32a9249966e72f4221/0_0_3000_1803/master/3000.jpg?w=300&q=85&auto=format&sharp=10&s=0ada9b3f0c7af228de453c0bdc0bb959","height":180,"width":300,"colors":[{"color":[247,250,249],"weight":0.3601074219},{"color":[60,60,39],"weight":0.1794433594},{"color":[147,132,80],"weight":0.1318359375},{"color":[21,28,17],"weight":0.1315917969},{"color":[102,97,67],"weight":0.1247558594}],"entropy":5.0266272443,"size":31848},{"caption":null,"url":"https://i.guim.co.uk/img/media/50ff678fcdd36443db927e7b6c0dae642043db28/502_123_3487_2091/master/3487.jpg?w=300&q=85&auto=format&sharp=10&s=46b826d11668510386cee96c355ae558","height":180,"width":300,"colors":[{"color":[19,20,24],"weight":0.2778320312},{"color":[222,226,201],"weight":0.19921875},{"color":[64,59,48],"weight":0.1528320312},{"color":[103,92,58],"weight":0.1359863281},{"color":[142,125,87],"weight":0.1267089844}],"entropy":5.957841338,"size":22490}],"language":"English","url":"http://www.theguardian.com/world/2015/oct/26/belgian-scientologists-trial-fraud-extortion","original_url":"http://www.theguardian.com/world/2015/oct/26/belgian-scientologists-trial-fraud-extortion","title":"Belgian Scientologists go on trial for fraud and extortion","entities":[{"count":3,"name":"Church of Scientology"},{"count":1,"name":"John Travolta"},{"count":1,"name":"Italy"},{"count":1,"name":"Tom Cruise"},{"count":1,"name":"American"},{"count":1,"name":"Ron Hubbard"},{"count":1,"name":"Sweden"},{"count":1,"name":"Netherlands"},{"count":1,"name":"US"},{"count":1,"name":"Los Angeles"},{"count":1,"name":"Brussels"},{"count":1,"name":"Belga"},{"count":1,"name":"Spain"}],"published":1445878555000,"provider_name":"the Guardian","content":"<div>\n<p>The Belgian branch of the Church of Scientology has gone on trial and faces a possible ban for fraud and extortion, charges it claims are meant to ruin its reputation.</p>\n<p>The case opened in a packed Brussels courtroom on Monday where the prosecution demanded that the church, known internationally for celebrity members including Tom Cruise and John Travolta, explain where it got its financing.</p>\n<p> Related: <a href=\"http://www.theguardian.com/film/2015/apr/28/going-clear-the-film-scientologists-dont-want-you-to-see\">Going Clear: the film Scientologists don't want you to see</a> </p>\n<p>\"The church's revenues were roughly &#8364;5,000 [&#163;3,500] a week; &#8364;2,000 came from the sale of books and videos and &#8364;3,000 from courses and training,\" the Belga news agency quoted the group's treasurer as saying.</p>\n<p>The treasurer, who worked for the church until 2005, said she was not paid but was not required to pay the church's fees, while her husband contributed about &#8364;10,000 for training.</p>\n<p>The church sharply divides opinion - critics say it is cult and a scam, while supporters say it offers much-needed spiritual support in a fast-changing world.</p>\n<p>The Belgian authorities launched an investigation in 1997 after several former members complained about its practices. A second inquiry followed in 2008 when an employment agency accused the church of making bogus job offers in an attempt to recruit new members.</p>\n<p>As a result, 11 members of the Belgian branch, as well as two affiliated bodies, were charged with fraud, extortion, running a criminal organisation and violating the right to privacy. A conviction could lead to a ban.</p>\n<p>Last week, the church said it had no doubt it would be cleared. \"The Church of <a href=\"http://www.theguardian.com/world/scientology\">Scientology</a> goes to court with the firm intention of seeing the fundamental rights of its Belgian members finally recognised,\" a spokesperson said on Friday.</p>\n<figure><a href=\"http://www.theguardian.com/world/2015/oct/26/belgian-scientologists-trial-fraud-extortion#img-2\"> <img src=\"https://i.guim.co.uk/img/media/aa8b39dc539ccb2e9ac19e32a9249966e72f4221/0_0_3000_1803/master/3000.jpg?w=300&amp;q=85&amp;auto=format&amp;sharp=10&amp;s=0ada9b3f0c7af228de453c0bdc0bb959\"></a></figure><p>\"Not only does the church contest the charges against it, which affect the fundamental rights of all Scientologists, it also intends to denounce the serious judicial abuses against it of the past 18 years.\"</p>\n<p>The Church of Scientology was founded in 1954 by the American science fiction writer L Ron Hubbard. It is recognised as a religion in the US and in some other countries such as Italy, Spain, the Netherlands and Sweden, and claims a worldwide membership of 12 million. The group's headquarters are in Los Angeles.</p>\n</div>"},{"description":"Whistleblowers in Canada could receive awards in excess of $1.5 million when a formal policy is unveiled Wednesday by the Ontario Securities Commission to encourage those in the know to help ferret out corporate wrongdoing. Canada's largest securities regulator initially capped proposed awards at $1.5 million.","authors":[{"url":"http://business.financialpost.com/author/bshecter","name":"Barbara Shecter"}],"images":[{"caption":null,"url":"http://wpmedia.business.financialpost.com/2015/10/osc2.jpg","height":705,"width":940,"colors":[{"color":[177,172,164],"weight":0.3239746094},{"color":[133,131,120],"weight":0.3107910156},{"color":[23,24,23],"weight":0.1931152344},{"color":[63,64,57],"weight":0.1721191406}],"entropy":4.92350007013,"size":36016},{"caption":null,"url":"http://wpmedia.business.financialpost.com/2015/10/osc2.jpg?w=620","height":465,"width":620,"colors":[{"color":[173,171,162],"weight":0.3425292969},{"color":[131,129,118],"weight":0.2907714844},{"color":[23,25,22],"weight":0.2006835938},{"color":[63,65,58],"weight":0.166015625}],"entropy":5.0373331191,"size":24453},{"caption":null,"url":"http://wpmedia.business.financialpost.com/2015/10/oct-22-small-cap-power.jpg?w=100","height":75,"width":100,"colors":[{"color":[191,201,212],"weight":0.8073730469},{"color":[60,65,77],"weight":0.1142578125},{"color":[153,120,112],"weight":0.0466308594},{"color":[99,107,125],"weight":0.0317382812}],"entropy":5.0572658405,"size":22010},{"caption":null,"url":"http://www.nationalpost.com/images/columnists/thumbs/barry-critchley.jpg?v2","height":75,"width":100,"colors":[{"color":[177,169,169],"weight":0.73046875},{"color":[110,79,73],"weight":0.1557617188},{"color":[51,41,39],"weight":0.11376953120000001}],"entropy":4.5000562222,"size":2392},{"caption":null,"url":"http://wpmedia.business.financialpost.com/2015/10/oct-26-small-cap-power.jpg?w=100","height":75,"width":100,"colors":[{"color":[176,203,239],"weight":0.8117675781},{"color":[22,41,59],"weight":0.1003417969},{"color":[62,98,151],"weight":0.087890625}],"entropy":4.9006286135,"size":36376}],"language":"English","url":"http://business.financialpost.com/news/fp-street/oscs-new-whistleblower-awards-could-exceed-1-5-million","original_url":"http://business.financialpost.com/news/fp-street/oscs-new-whistleblower-awards-could-exceed-1-5-million","title":"OSC's new whistleblower awards could exceed $1.5 million","entities":[{"count":4,"name":"OSC"},{"count":3,"name":"Canada"},{"count":1,"name":"Ontario Securities Commission"},{"count":1,"name":"Tom Atkinson"}],"published":null,"provider_name":"Financial Post","content":"<div>\n<p>Whistleblowers in Canada could receive awards in excess of $1.5 million when a formal policy is unveiled Wednesday by the Ontario Securities Commission to encourage those in the know to help ferret out corporate wrongdoing.</p>\n<p>Canada's largest securities regulator initially capped proposed awards at $1.5 million. But Tom Atkinson, the OSC's director of enforcement, said Monday the awards could be larger in some cases, notably if more than $10 million was collected.</p>\n<p>He said he could not elaborate until the formal policy is unveiled this week, but suggested that qualifying for the higher amount would likely be tied to the collection of sanctions or settlement payments, rather than simply the assessment of money due.</p>\n<img src=\"http://www.nationalpost.com/images/layout/advertisement-72x8.png\"><p>The OSC surprised some market participants when the plan for a whistleblower program to encourage reporting of serious securities misconduct was unveiled in February. The original proposal stated that a whistleblower could receive up to 15 per cent of monetary sanctions or settlement payments of more than $1 million, up to the cap of $1.5-million.</p>\n<p>During subsequent roundtables, some market participants argued that financial incentives should not be capped, and that they should be paid out to whistleblowers when their tips lead to any financial sanctions, even when those sanctions or settlement payments don't exceed $1 million.</p>\n<p>Some companies and law firms, meanwhile, argued that the whistleblower program would undermine internal reporting and compliance by encouraging workers to seek the regulator's bounty. They also argued that employees could delay reporting or even encourage more wrongdoing in order to ensure the ultimate sanction was large enough for them to qualify for a financial award.</p>\n<p>The financial incentive-backed OSC whistleblower program is to be the first of its kind introduced by a securities regulator in Canada.</p>\n<p>In February, the OSC said it was considering taking additional steps to ensure the program's success, such as requesting legislative amendments to the Securities Act to protect whistleblowers from retaliation in their workplaces.</p>\n<em><a href=\"mailto:bshecter@nationalpost.com\">bshecter@nationalpost.com</a></em> </div>"},{"description":"News A healthcare facility operated by Doctors Without Borders was bombed by Saudi Arabian aircraft, late Monday evening. The facility is one of the only healthcare clinics still operating in the embattled region on Yemen's border with Saudi Arabia. Staff and patients were successfully evacuated before the Saudi warplanes hit the facility a second time, suffering only minor injuries.","authors":[{"url":"http://www.inquisitr.com/author/jaycewa/","name":"Jayce Wagner"}],"images":[{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/dwb-facility-bombed.jpg","height":545,"width":940,"colors":[{"color":[154,154,167],"weight":0.6259765625},{"color":[96,92,109],"weight":0.2204589844},{"color":[47,49,66],"weight":0.1535644531}],"entropy":5.4850268315,"size":116859},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Joey-and-Rory-Feek-260x150.jpg","height":150,"width":260,"colors":[{"color":[170,155,108],"weight":0.4443359375},{"color":[15,21,23],"weight":0.1616210938},{"color":[192,188,155],"weight":0.099609375},{"color":[96,127,139],"weight":0.0766601562},{"color":[142,119,102],"weight":0.0737304688}],"entropy":6.2177477951,"size":14940},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/five-ways-to-get-your-star-wars-fix-260x150.jpg","height":150,"width":260,"colors":[{"color":[105,133,153],"weight":0.4465332031},{"color":[166,127,93],"weight":0.1552734375},{"color":[61,91,119],"weight":0.1286621094},{"color":[49,39,35],"weight":0.1267089844},{"color":[106,78,60],"weight":0.0715332031}],"entropy":6.1088551407,"size":11524},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Supergirl-260x150.jpg","height":150,"width":260,"colors":[{"color":[35,26,20],"weight":0.5546875},{"color":[112,76,25],"weight":0.12353515620000001},{"color":[107,96,88],"weight":0.1049804688},{"color":[141,130,124],"weight":0.0954589844},{"color":[168,109,22],"weight":0.0842285156}],"entropy":6.2869812758,"size":13421},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Emma_Watson_2015-260x150.jpg","height":150,"width":260,"colors":[{"color":[27,24,10],"weight":0.3569335938},{"color":[228,217,208],"weight":0.2939453125},{"color":[213,161,139],"weight":0.1103515625},{"color":[60,56,25],"weight":0.0947265625},{"color":[160,121,104],"weight":0.07421875}],"entropy":6.1119483575,"size":13326}],"language":"English","url":"http://www.inquisitr.com/2523997/doctors-without-borders-facility-bombed-in-yemen/","original_url":"http://www.inquisitr.com/2523997/doctors-without-borders-facility-bombed-in-yemen/","title":"Doctors Without Borders Facility Bombed In Yemen","entities":[{"count":4,"name":"Kunduz"},{"count":3,"name":"Taliban"},{"count":3,"name":"Saudi"},{"count":3,"name":"Yemen"},{"count":3,"name":"US"},{"count":2,"name":"Washington Post"},{"count":2,"name":"New York Times"},{"count":2,"name":"Yemeni"},{"count":2,"name":"US Special Forces"},{"count":1,"name":"Hadi"},{"count":1,"name":"MSF"},{"count":1,"name":"Ahmed Saleh Ahmed"},{"count":1,"name":"Saudi Arabia"},{"count":1,"name":"Patricia Gossman"},{"count":1,"name":"Ahmed"},{"count":1,"name":"Philip Reeves"},{"count":1,"name":"UN High Commissioner for Human Rights"},{"count":1,"name":"Saudi Arabian"},{"count":1,"name":"Roger Cabiness"},{"count":1,"name":"Tim Shenk"},{"count":1,"name":"Pentagon"},{"count":1,"name":"NPR"}],"published":1445955289000,"provider_name":"The Inquisitr News","content":"<div>\n<figure><img src=\"http://cdn.inquisitr.com/wp-content/uploads/2015/10/dwb-facility-bombed.jpg\"></figure><i><a href=\"http://www.inquisitr.com/category/news/\">News</a></i>\n<p>A healthcare facility operated by Doctors Without Borders was bombed by Saudi Arabian aircraft, late Monday evening. The facility is one of the only healthcare clinics still operating in the embattled region on Yemen's border with Saudi Arabia. Staff and patients were successfully evacuated before the Saudi warplanes hit the facility a second time, suffering only minor injuries.</p>\n<p>Twelve patients and staff were in the small facility at the time, and only one remains in critical condition - a patient injured during the attack.</p>\n<blockquote>\n<p>First images of <a href=\"https://twitter.com/hashtag/airstrike?src=hash\">#airstrike</a> aftermath: Hospital destroyed. Amazingly, no casualties- staff, patients escaped. <a href=\"https://twitter.com/hashtag/Yemen?src=hash\">#Yemen</a> <a href=\"https://t.co/PS2HP0Sc33\">pic.twitter.com/PS2HP0Sc33</a></p>\n<p>- Doctors w/o Borders (@MSF_USA) <a href=\"https://twitter.com/MSF_USA/status/659036231414751232\">October 27, 2015</a></p>\n</blockquote>\n<p>Doctors Without Borders head of mission in Yemen, <a href=\"http://www.nytimes.com/2015/10/28/world/middleeast/doctors-without-borders-yemen-airstrikes.html?ribbon-ad-idx=2&amp;rref=world/middleeast&amp;module=Ribbon&amp;version=context&amp;region=Header&amp;action=click&amp;contentCollection=Middle%20East&amp;pgtype=article\">confirmed for the <em>New York Times</em></a> that the facility's coordinates had been reported to the Saudi coalition. The coordinates were confirmed every month, in order to avoid collateral damage from the airstrikes which have claimed the lives of some 1,950 civilians since they began in March of this year.</p>\n<p>The Saudi-led coalition began its air campaign against Yemeni rebels earlier this year, <a href=\"http://www.inquisitr.com/2380823/yemen-air-strike-36-killed-in-latest-attack-targeting-houthi-forces/\">as <em>Inquisitr</em> reported</a>, in hopes of preventing the rebels from reinstalling deposed President Hadi to power.</p>\n<p>The attacks have had a polarizing effect on the people of Yemen, who are tired of the fighting. Retired soldier Ahmed Saleh Ahmed <a href=\"http://www.nytimes.com/2015/10/14/world/middleeast/bitterness-abounds-in-yemens-north-a-houthi-stronghold.html\">told the <em>New York Times</em></a> that everyone in his province is fighting alongside the rebels now.</p>\n<p>\"The Saudis have left us no choice,\" he said, \"Their aggression has hit all of us.\"</p>\n<p>Ahmed has lost friends and family to Saudi airstrikes, and during his military career he spent years fighting the Houthis. But after the Saudis got involved in Yemeni affairs, he has come out of retirement to fight alongside the Houthi rebels.</p>\n<p>This attack marks the second time this month that a Doctors Without Borders facility has been bombed by military forces. An airstrike carried out by US forces destroyed a healthcare facility in the Afghan city of Kunduz just earlier this month. Among the patients and staff at the facility, 19 were killed, including three children.</p>\n<blockquote>\n<p>Kunduz: Death Toll from Attack on MSF Hospital Still Rising: 30 confirmed dead <a href=\"https://t.co/URxvID6oOE\">https://t.co/URxvID6oOE</a> <a href=\"https://t.co/7kIb24Zl9K\">pic.twitter.com/7kIb24Zl9K</a></p>\n<p>- Patricia Gossman (@pagossman) <a href=\"https://twitter.com/pagossman/status/658933704493023232\">October 27, 2015</a></p>\n</blockquote>\n<p>An act which the UN High Commissioner for Human Rights called \"tragic, inexcusable, and possibly even criminal.\" Doctors Without Borders themselves have called for a formal inquiry into the attack.</p>\n<p>NPR's Philip Reeves commented that after the facility was bombed, some hospital staff \"burned to death as they lay in their beds.\"</p>\n<p>The US airstrike came just six days after the Taliban celebrated their largest military victory in 14 years, the recapture of the city of Kunduz.</p>\n<p>The Afghan foreign minister shrugged off the attack, stating that terrorists were hiding within the healthcare facility, which provides free trauma care to anyone, regardless of affiliation.</p>\n<p>In a report released Monday, the <a href=\"https://www.washingtonpost.com/news/checkpoint/wp/2015/10/26/there-are-still-a-lot-of-questions-around-the-u-s-bombing-of-the-msf-hospital-in-kuduz/\"><em>Washington Post</em> reports</a> that the attack was ordered by a US Special Forces team on the ground in Kunduz, who knew the facility was a hospital, but thought it was under Taliban control. The report illustrates that US Special Forces, and military commanders in the region knew that the facility was a Doctors Without Borders hospital, and that its location was well circulated among the military.</p>\n<p>The report goes on to describe that US officials had questioned Doctors Without Borders regarding the Taliban presence within the hospital, based on the anonymous intelligence sources.</p>\n<p>\"The hospital was under the control of Doctors Without Borders,\" says Tim Shenk, a spokesman with the organization, \"Our staff reported no armed combatants or fighting in the compound prior to the airstrike.\"</p>\n<p>Still, the airstrike was ordered and carried out on October 3 <sup>rd</sup>, involving an AC-130 gunship which bombarded the facility for nearly an hour.</p>\n<p>Regarding the report, the Pentagon cautions that their investigations are still underway.</p>\n<p>\"It would be premature to draw any conclusions before the investigations are complete,\" Pentagon Spokesman Major Roger Cabiness told the <em>Washington Post</em>.</p>\n<p>[Photos via Doctors Without Borders]</p>\n</div>"},{"description":"LAHORE (Ihsan Qadir) - Despite India-Pakistan hate politics and recent border tension, ProfileForPeace hashtag campaign has now even touched hearts and minds of religious scholars and students of seminaries in Pakistan. This time, top Deobandi religious scholar and Chancellor of Jamia Binoria Mufti Muhammad Naeem used the same hashtag and said: \"I am Pakistani and I don't hate India.\"","authors":[],"images":[{"caption":null,"url":"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/naeem.jpg","height":480,"width":640,"colors":[{"color":[52,35,31],"weight":0.5190429688},{"color":[204,213,213],"weight":0.1743164062},{"color":[83,69,60],"weight":0.0930175781},{"color":[126,92,70],"weight":0.0827636719},{"color":[160,171,170],"weight":0.0810546875}],"entropy":6.24873365279,"size":53902},{"caption":null,"url":"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/naeem-640x480.jpg","height":480,"width":640,"colors":[{"color":[50,35,32],"weight":0.5034179688},{"color":[202,211,211],"weight":0.201171875},{"color":[146,152,149],"weight":0.1174316406},{"color":[83,72,61],"weight":0.0986328125},{"color":[127,93,69],"weight":0.0793457031}],"entropy":6.4199518907,"size":54995},{"caption":null,"url":"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/fos-197x197.jpg","height":197,"width":197,"colors":[{"color":[103,72,62],"weight":0.6508789062},{"color":[44,27,23],"weight":0.3491210938}],"entropy":5.1867732081,"size":7885},{"caption":null,"url":"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/g115-197x197.jpg","height":197,"width":197,"colors":[{"color":[234,230,223],"weight":0.3059082031},{"color":[187,164,149],"weight":0.2124023438},{"color":[130,106,89],"weight":0.1545410156},{"color":[107,66,54],"weight":0.1508789062},{"color":[13,8,4],"weight":0.1005859375}],"entropy":6.1468321357,"size":9802},{"caption":null,"url":"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/UK-197x197.jpg","height":197,"width":197,"colors":[{"color":[14,20,25],"weight":0.3200683594},{"color":[219,228,228],"weight":0.2221679688},{"color":[229,213,104],"weight":0.083984375},{"color":[61,60,54],"weight":0.0808105469},{"color":[135,127,122],"weight":0.0712890625}],"entropy":6.252114421,"size":10429}],"language":"English","url":"http://en.dailypakistan.com.pk/pakistan/profile-for-peace-top-religious-scholar-mufti-naeem-says-i-am-a-pakistani-and-i-dont-hate-india-987/","original_url":"http://en.dailypakistan.com.pk/pakistan/profile-for-peace-top-religious-scholar-mufti-naeem-says-i-am-a-pakistani-and-i-dont-hate-india/","title":"Profile for peace: Top religious scholar Mufti Naeem says I am a Pakistani and I don't hate India","entities":[{"count":4,"name":"India"},{"count":3,"name":"Pakistan"},{"count":2,"name":"PILDAT"},{"count":2,"name":"Geeta"},{"count":1,"name":"Karachi"},{"count":1,"name":"Jamia Binoria International"},{"count":1,"name":"PTI"},{"count":1,"name":"New Delhi"},{"count":1,"name":"Qari Abdul Haleem"},{"count":1,"name":"Jamia Binoria Mufti Muhammad Naeem"},{"count":1,"name":"Ihsan Qadir"},{"count":1,"name":"Ram Subramanian"},{"count":1,"name":"Ayyaz Sadiq"},{"count":1,"name":"Deoband"},{"count":1,"name":"LAHORE"},{"count":1,"name":"Indo-Pak"},{"count":1,"name":"Molana Mufti Muhammad Naeem"},{"count":1,"name":"Binoria University International"},{"count":1,"name":"Instagram"}],"published":1445904000000,"provider_name":"Daily Pakistan Global","content":"<div>\n<img src=\"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/naeem-640x480.jpg\"><section><p>LAHORE (Ihsan Qadir) - Despite India-Pakistan hate politics and recent border tension, ProfileForPeace hashtag campaign has now even touched hearts and minds of religious scholars and students of seminaries in Pakistan.</p>\n<p>This time, top Deobandi religious scholar and Chancellor of Jamia Binoria Mufti Muhammad Naeem used the same hashtag and said: \"I am Pakistani and I don't hate India.\"</p>\n<p>#ProfileForPeace hashtag has won hearts and minds of people from both India and Pakistan.</p>\n<p>Read more:<a href=\"http://en.dailypakistan.com.pk/headline/lost-indian-girl-geeta-reaches-new-delhi-to-reunite-with-family-after-15-years-984/\"> Lost Indian girl Geeta reaches New Delhi to reunite with family after 15 years</a></p>\n<p>ProfileForPeace campaign was started by a Mumbai-based activist Ram Subramanian and it has lessened Indo-Pak tension to some extent.</p>\n<p>Its success can be gauged from the return of deaf and dump girl Geeta from Pakistan to India.</p>\n<p>The hashtag has gone viral on social media - Facebook, Twitter and Instagram, with hundreds of thousands of Pakistanis and Indians using it to convey their message to those at the helm of affairs.</p>\n<p>The Binoria University International is seminary of Deoband sect based in Karachi</p>\n<p>It was was laid by Molana Mufti Muhammad Naeem under the patronage of his father Qari Abdul Haleem in 1979 and has strength of 12,000 male and female students.</p>\n<p>Also read:  <a href=\"http://en.dailypakistan.com.pk/world/india-to-send-home-15-year-old-pakistani-ramzan-as-return-gift-for-geeta/\">India to send home 15-year-old Pakistani Ramzan as 'return gift' for Geeta</a></p>\n<p>The students of the seminary have also used the same hashtag on Jamia Binoria International [Official]'s Facebook page to convey message of love and peace across the border.</p>\n</section><a href=\"http://en.dailypakistan.com.pk/opinion/blog/pildat-survey-another-dhandli-against-pti/\"><img src=\"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/ik-sad-300x201.jpg\"></a> <p>What else does the latest PILDAT Survey reflect? Hardly could have PTI's supporters digested the win of Ayyaz Sadiq in recent re-election that PILDAT's new survey has infuriated them </p>\n<a href=\"http://en.dailypakistan.com.pk/opinion/blog/pak-china-corridor-a-boon-for-balochistans-real-estate/\"><img src=\"http://en.dailypakistan.com.pk/wp-content/uploads/2015/10/pak-chinacorridor-100x100.jpg\"></a> </div>"},{"description":"A new investigation shows the oil company understood the science before it became a public issue and spent millions to promote misinformation Exxon was aware of climate change, as early as 1977, 11 years before it became a public issue, according to a recent investigation from InsideClimate News.","authors":[{"url":"http://www.scientificamerican.com/author/shannon-hall","name":"Shannon Hall"}],"images":[{"caption":null,"url":"http://www.scientificamerican.com/sciam/cache/file/A0FC1458-B984-4950-8A8ACB6813D0C224.jpg","height":333,"width":500,"colors":[{"color":[222,225,227],"weight":0.3237304688},{"color":[167,159,187],"weight":0.2883300781},{"color":[77,84,118],"weight":0.2197265625},{"color":[24,29,39],"weight":0.1682128906}],"entropy":5.82530060603,"size":28230},{"caption":"The company's knowledge of climate change dates back to July 1977, when its senior scientist James Black delivered a sobering message on the topic. \nCredit: Getty Images/MARS","url":"http://www.scientificamerican.com/sciam/cache/file/A0FC1458-B984-4950-8A8ACB6813D0C224_article.jpg?D0EB6","height":184,"width":277,"colors":[{"color":[222,225,227],"weight":0.3400878906},{"color":[168,162,187],"weight":0.265625},{"color":[81,88,122],"weight":0.2302246094},{"color":[25,30,41],"weight":0.1640625}],"entropy":5.7327599178,"size":35671},{"caption":null,"url":"http://www.scientificamerican.com/sciam/includes/themes/sciam/images/logo.jpg","height":73,"width":268,"colors":[{"color":[245,245,245],"weight":0.7507324219},{"color":[4,4,4],"weight":0.1931152344},{"color":[93,93,93],"weight":0.056152343800000004}],"entropy":1.7146129236,"size":8946},{"caption":null,"url":"http://www.scientificamerican.com/media/cover/current.jpg?mag=mind","height":120,"width":91,"colors":[{"color":[129,183,201],"weight":0.2287597656},{"color":[181,215,230],"weight":0.2250976562},{"color":[244,241,240],"weight":0.1687011719},{"color":[29,33,37],"weight":0.1457519531},{"color":[92,98,100],"weight":0.103515625}],"entropy":4.4333798814,"size":8060},{"caption":null,"url":"http://www.scientificamerican.com/media/cover/current.jpg","height":120,"width":91,"colors":[{"color":[78,63,31],"weight":0.2736816406},{"color":[100,142,166],"weight":0.1818847656},{"color":[210,177,115],"weight":0.1513671875},{"color":[233,223,203],"weight":0.1047363281},{"color":[144,170,184],"weight":0.0832519531}],"entropy":4.6037210129,"size":9558}],"language":"English","url":"http://www.scientificamerican.com/article/exxon-knew-about-climate-change-almost-40-years-ago/","original_url":"http://www.scientificamerican.com/article/exxon-knew-about-climate-change-almost-40-years-ago/","title":"Exxon Knew about Climate Change Almost 40 Years Ago","entities":[{"count":15,"name":"Exxon"},{"count":6,"name":"Kimmel"},{"count":3,"name":"ExxonMobil"},{"count":2,"name":"Ward"},{"count":2,"name":"U.S."},{"count":2,"name":"InsideClimate News"},{"count":2,"name":"James Black"},{"count":1,"name":"Bob Ward-who"},{"count":1,"name":"Allan Jeffers"},{"count":1,"name":"Greenpeace"},{"count":1,"name":"U.K."},{"count":1,"name":"Getty Images\\/MARS Exxon"},{"count":1,"name":"Black"},{"count":1,"name":"Harvard University"},{"count":1,"name":"Naomi Oreskes"},{"count":1,"name":"China"},{"count":1,"name":"Union of Concerned Scientists"},{"count":1,"name":"James Hansen"},{"count":1,"name":"Kenneth Kimmel"},{"count":1,"name":"India"},{"count":1,"name":"Global Climate Coalition"},{"count":1,"name":"NASA"},{"count":1,"name":"Jeffers"},{"count":1,"name":"Royal Academy"},{"count":1,"name":"Oreskes"}],"published":1445817600000,"provider_name":"Scientificamerican","content":"<div>\n<p>A new investigation shows the oil company understood the science before it became a public issue and spent millions to promote misinformation</p>\n<section><figure><img src=\"http://www.scientificamerican.com/sciam/cache/file/A0FC1458-B984-4950-8A8ACB6813D0C224_article.jpg?D0EB6\"><figcaption><br><br><p>The company's knowledge of climate change dates back to July 1977, when its senior scientist James Black delivered a sobering message on the topic. </p>\n<br><i>Credit: Getty Images/MARS</i></figcaption></figure></section><section><p>Exxon was aware of climate change, as early as 1977, 11 years before it became a public issue, according to a recent <a href=\"http://insideclimatenews.org/content/Exxon-The-Road-Not-Taken\">investigation</a> from InsideClimate News. This knowledge did not prevent the company (now ExxonMobil and the world's largest oil and gas company) from spending decades refusing to publicly acknowledge climate change and even promoting climate misinformation-an approach many have likened to the lies spread by the tobacco industry regarding the health risks of smoking. Both industries were conscious that their products wouldn't stay profitable once the world understood the risks, so much so that they used the same consultants to develop strategies on how to communicate with the public.  </p>\n<p>Experts, however, aren't terribly surprised. \"It's never been remotely plausible that they did not understand the science,\" says Naomi Oreskes, a history of science professor at Harvard University. But as it turns out, Exxon didn't just understand the science, the company actively engaged with it. In the 1970s and 1980s it employed top scientists to look into the issue and launched its own ambitious research program that empirically sampled carbon dioxide and built rigorous climate models. Exxon even spent more than $1 million on a tanker project that would tackle how much CO2 is absorbed by the oceans. It was one of the biggest scientific questions of the time, meaning that Exxon was truly conducting unprecedented research. </p>\n<p>In their eight-month-long investigation, reporters at InsideClimate News interviewed former Exxon employees, scientists and federal officials and analyzed hundreds of pages of internal documents. They found that the company's knowledge of climate change dates back to July 1977, when its senior scientist James Black delivered a sobering message on the topic. \"In the first place, there is general scientific agreement that the most likely manner in which mankind is influencing the global climate is through carbon dioxide release from the burning of fossil fuels,\" Black told Exxon's management committee. A year later he warned Exxon that doubling CO2 gases in the atmosphere would increase average global temperatures by two or three degrees-a number that is consistent with the scientific consensus today. He continued to warn that \"present thinking holds that man has a time window of five to 10 years before the need for hard decisions regarding changes in energy strategies might become critical.\" In other words, Exxon needed to act.</p>\n<p>But ExxonMobil disagrees that any of its early statements were so stark, let alone conclusive at all. \"We didn't reach those conclusions, nor did we try to bury itlike they suggest,\" ExxonMobil spokesperson Allan Jeffers tells <em>Scientific American</em>. \"The thing that shocks me the most is that we've been saying this for years, that we have been involved in climate research. These guys go down and pull some documents that we made available publicly in the archives and portray them as some kind of bombshell whistle-blower expos&#233; because of the loaded language and the selective use of materials.\"<br><br> One thing is certain: in June 1988, when NASA scientist James Hansen told a congressional hearing that the planet was already warming, Exxon remained publicly convinced that the science was still controversial. Furthermore, experts agree that Exxon became a leader in campaigns of confusion. By 1989 the company had helped create the <a href=\"http://www.exxonsecrets.org/html/orgfactsheet.php?id=38\">Global Climate Coalition</a> (disbanded in 2002) to question the scientific basis for concern about climate change. It also helped to prevent the U.S. from signing the international treaty on climate known as the Kyoto Protocol in 1998 to control greenhouse gases. Exxon's tactic not only worked on the U.S. but also stopped other countries, such as China and India, from signing the treaty. At that point, \"a lot of things unraveled,\" Oreskes says.</p>\n<p>But experts are still piecing together Exxon's misconception puzzle. Last summer the Union of Concerned Scientists released a complementary investigation to the one by InsideClimate News, known as the <a href=\"http://www.ucsusa.org/sites/default/files/attach/2015/07/The-Climate-Deception-Dossiers.pdf\">Climate Deception Dossiers</a> (pdf). \"We included a memo of a coalition of fossil-fuel companies where they pledge basically to launch a big communications effort to sow doubt,\" says union president Kenneth Kimmel. \"There's even a quote in it that says something like 'Victory will be achieved when the average person is uncertain about climate science.' So it's pretty stark.\"</p>\n<p>Since then, Exxon has spent more than $30 million on think tanks that promote climate denial, <a href=\"http://www.exxonsecrets.org/maps.php\">according to Greenpeace</a>. Although experts will never be able to quantify the damage Exxon's misinformation has caused, \"one thing for certain is we've lost a lot of ground,\" Kimmell says. Half of the greenhouse gas emissions in our atmosphere were released after 1988. \"I have to think if the fossil-fuel companies had been upfront about this and had been part of the solution instead of the problem, we would have made a lot of progress [today] instead of doubling our greenhouse gas emissions.\"</p>\n<p>Experts agree that the damage is huge, which is why they are likening Exxon's deception to the lies spread by the tobacco industry. \"I think there are a lot of parallels,\" Kimmell says. Both sowed doubt about the science for their own means, and both worked with the same consultants to help develop a communications strategy. He notes, however, that the two diverge in the type of harm done. Tobacco companies threatened human health, but the oil companies threatened the planet's health. \"It's a harm that is global in its reach,\" Kimmel says.</p>\n<p>To prove this, Bob Ward-who on behalf of the U.K.'s Royal Academy sent a letter to Exxon in 2006 claiming its science was \"inaccurate and misleading\"-thinks a thorough investigation is necessary. \"Because frankly the episode with tobacco was probably the most disgraceful episode one could ever imagine,\" Ward says. Kimmell agrees. These reasons \"really highlight the responsibility that these companies have to come clean, acknowledge this, and work with everyone else to cut out emissions and pay for some of the cost we're going to bear as soon as possible,\" Kimmell says.</p>\n<p>It doesn't appear, however, that Kimmell will get his retribution. Jeffers claims the investigation's finds are \"just patently untrue, misleading, and we reject them completely\"-words that match Ward's claims against them nearly a decade ago.</p>\n</section></div>"},{"description":"Turkish Prime Minister Ahmet Davutoglu has confirmed that the Turkish military has attacked Kurdish fighters in northern Syria. The Kurdish People's Protection Units (YPG) said Turkey shot at its forces in the town of Tal Abyad on Sunday. The YPG has been a key ally of the US in fighting the so-called Islamic State (IS) group in Syria.","authors":[],"images":[{"caption":null,"url":"http://ichef-1.bbci.co.uk/news/1024/cpsprodpb/DA1A/production/_86343855_turkyegetty.jpg","height":576,"width":1024,"colors":[{"color":[34,30,28],"weight":0.3981933594},{"color":[93,77,66],"weight":0.3186035156},{"color":[208,224,231],"weight":0.1801757812},{"color":[169,177,181],"weight":0.1030273438}],"entropy":5.79068345539,"size":63004},{"caption":null,"url":"http://ichef.bbci.co.uk/news/320/cpsprodpb/159EA/production/_86345588_591b7426-0a58-49b9-a4f2-4d3d7292d175.jpg","height":180,"width":320,"colors":[{"color":[31,35,29],"weight":0.3444824219},{"color":[144,125,105],"weight":0.3303222656},{"color":[88,80,67],"weight":0.1921386719},{"color":[241,237,246],"weight":0.1330566406}],"entropy":5.6714324923,"size":9660}],"language":"English","url":"http://www.bbc.com/news/world-middle-east-34645462","original_url":"http://www.bbc.com/news/world-middle-east-34645462","title":"Turkey confirms shelling Kurdish fighters in Syria - BBC News","entities":[{"count":11,"name":"Turkey"},{"count":3,"name":"Syria"},{"count":2,"name":"Davutoglu"},{"count":2,"name":"Ankara"},{"count":1,"name":"Ahmet Davutoglu"},{"count":1,"name":"Tal Abyad"},{"count":1,"name":"Euphrates"},{"count":1,"name":"Zormikhar"},{"count":1,"name":"HDP"},{"count":1,"name":"Kurdistan Workers ' Party"},{"count":1,"name":"Turkish"},{"count":1,"name":"Cumra"},{"count":1,"name":"Turkish ATV"},{"count":1,"name":"Numan Kurtulmus"},{"count":1,"name":"US"},{"count":1,"name":"Diyarbakir"},{"count":1,"name":"PKK"},{"count":1,"name":"Democratic Union Party"},{"count":1,"name":"Konya"},{"count":1,"name":"AFP"},{"count":1,"name":"Dogan"}],"published":1445904000000,"provider_name":"BBC News","content":"<div>\n<figure><img src=\"http://ichef.bbci.co.uk/news/320/cpsprodpb/159EA/production/_86345588_591b7426-0a58-49b9-a4f2-4d3d7292d175.jpg\"></figure><p>Turkish Prime Minister Ahmet Davutoglu has confirmed that the Turkish military has attacked Kurdish fighters in northern Syria.</p>\n<p>The Kurdish People's Protection Units (YPG) said Turkey shot at its forces in the town of Tal Abyad on Sunday.</p>\n<p>The YPG has been a key ally of the US in fighting the so-called Islamic State (IS) group in Syria.</p>\n<p>Turkey fears advances by the YPG near its Syrian border could fuel separatist sentiments amongst Kurds in Turkey.</p>\n<p>The attacks come amid increasing tensions in Turkey ahead of elections.</p>\n<p>\"We said the [YPG-aligned Democratic Union Party] PYD will not go west of the Euphrates and that we would hit it the moment it did,\" Mr Davutoglu told Turkish ATV television late Monday. </p>\n<p>He gave no further details.</p>\n<p>It is not the first time the YPG has said Turkey has attacked them. In July they <a href=\"http://www.bbc.co.uk/news/world-europe-33675760\">said Turkey had shelled them</a> in the Kurdish-held village of Zormikhar, which Turkey denied.</p> \n<p>In a separate incident, Turkey has confirmed detaining 30 IS militants during a dawn raid on Tuesday.</p>\n<p>Police conducted simultaneous operations against IS cells in the central Anatolian city of Konya and the nearby town of Cumra, the Dogan news agency reported.</p>\n<p>It comes a day after a deadly shoot-out with suspected IS militants in the city of Diyarbakir on Monday which left two police officers and seven militants dead. </p>\n<p>Another five officers were injured and 12 militants were detained, Deputy Prime Minister Numan Kurtulmus said.</p>\n<p>AFP news agency said this was the first clash with IS militants on Turkish soil since Turkey launched air strikes on IS targets in Syria in July.</p>\n<p>Turkey has stepped up operations against IS since the group was blamed for twin blasts that killed more than 100 people in Ankara this month.</p>\n<p>Tensions are running high in Turkey just five days ahead of general elections. </p>\n<p>The double bombing in Ankara - targeting a Kurdish peace rally - was the country's most deadly, and came amid an upsurge of fighting between Turkish forces and Kurdistan Workers' Party (PKK) rebels.</p>\n<p>Prime Minister Davutoglu said the bombings were an attempt to influence the 1 November elections.</p>\n<p>Many of the victims were activists of the pro-Kurdish HDP party, which believes its delegation at the rally was specifically targeted.</p>\n</div>"},{"description":"More than 300 scholars affiliated with British academic institutions signed a letter pledging not to cooperate with Israeli academic institutions. The letter, which was signed by 343 scholars, was set to appear on Tuesday in a full-page ad in The Guardian, according to organizers of the letter of commitment.","authors":[],"images":[{"caption":null,"url":"http://www.jpost.com/HttpHandlers/ShowImage.ashx?ID=288663","height":530,"width":758,"colors":[{"color":[198,202,209],"weight":0.2780761719},{"color":[190,33,68],"weight":0.2541503906},{"color":[154,154,160],"weight":0.1591796875},{"color":[38,53,85],"weight":0.1201171875},{"color":[52,82,120],"weight":0.0712890625}],"entropy":5.97521300094,"size":66693},{"caption":null,"url":"http://www.jpost.com/HttpHandlers/ShowImage.ashx?id=313959&h=74&w=260","height":74,"width":260,"colors":[{"color":[223,239,245],"weight":0.9362792969},{"color":[128,44,53],"weight":0.0534667969},{"color":[136,99,106],"weight":0.0051269531000000005},{"color":[158,138,136],"weight":0.0051269531000000005}],"entropy":3.3996529031,"size":2720},{"caption":null,"url":"http://www.jpost.com/HttpHandlers/ShowImage.ashx?id=299127&h=74&w=260","height":74,"width":260,"colors":[{"color":[182,214,235],"weight":0.4814453125},{"color":[117,173,219],"weight":0.375},{"color":[32,65,89],"weight":0.0554199219},{"color":[78,131,184],"weight":0.052246093800000004},{"color":[5,29,46],"weight":0.0358886719}],"entropy":5.2421584218,"size":3396},{"caption":null,"url":"http://www.jpost.com/HttpHandlers/ShowImage.ashx?id=310200&h=74&w=260","height":74,"width":260,"colors":[{"color":[177,186,198],"weight":0.8989257812},{"color":[17,19,22],"weight":0.0773925781},{"color":[61,64,63],"weight":0.0236816406}],"entropy":3.129292246,"size":2328},{"caption":null,"url":"http://www.jpost.com/HttpHandlers/ShowImage.ashx?id=313923&h=74&w=260","height":74,"width":260,"colors":[{"color":[144,139,149],"weight":0.7614746094},{"color":[236,241,244],"weight":0.1333007812},{"color":[35,29,35],"weight":0.0534667969},{"color":[81,68,74],"weight":0.0517578125}],"entropy":5.1166773726,"size":4289}],"language":"English","url":"http://www.jpost.com/Arab-Israeli-Conflict/343-UK-scholars-pledge-boycott-of-Israeli-universities-430152","original_url":"http://www.jpost.com/Arab-Israeli-Conflict/343-UK-scholars-pledge-boycott-of-Israeli-universities-430152","title":"343 UK scholars pledge boycott of Israeli universities","entities":[{"count":6,"name":"Israel"},{"count":2,"name":"Israeli"},{"count":2,"name":"UK"},{"count":2,"name":"Britain"},{"count":1,"name":"Iain Borden"},{"count":1,"name":"Tom Kibble"},{"count":1,"name":"Palestinian"},{"count":1,"name":"Imperial College London"},{"count":1,"name":"Ronnie Fraser"},{"count":1,"name":"United Kingdom"},{"count":1,"name":"Simon Johnson"},{"count":1,"name":"Bartlett School of Architecture"},{"count":1,"name":"David Cameron"},{"count":1,"name":"Institute of Cognitive Neuroscience at University College London"},{"count":1,"name":"Timothy Shallice"},{"count":1,"name":"Jewish Leadership Council"},{"count":1,"name":"Israel David Quarrey"}],"published":null,"provider_name":"The Jerusalem Post | JPost.com","content":"<div>\n<p>More than 300 scholars affiliated with British academic institutions signed a letter pledging not to cooperate with Israeli academic institutions.<br><br>The letter, which was signed by 343 scholars, was set to appear on Tuesday in a full-page ad in <em>The Guardian</em>, according to organizers of the letter of commitment.<br><br>\"As scholars associated with British universities, we are deeply disturbed by Israel's illegal occupation of Palestinian land, the intolerable human rights violations that it inflicts on all sections of the Palestinian people, and its apparent determination to resist any feasible settlement,\" the ad reads.<br><br>The signers declared that they would not \"accept invitations to visit Israeli academic institutions; act as referees in any of their processes; participate in conferences funded, organized or sponsored by them, or otherwise cooperate with them.\"<br><br>But academics wrote that they would, \"however, continue to work with our Israeli colleagues in their individual capacities.\"<br><br>Among the signers are Tom Kibble, a prominent British theoretical physicist at Imperial College London; Timothy Shallice, a past director of the Institute of Cognitive Neuroscience at University College London, and Iain Borden, former head of the Bartlett School of Architecture.<br><br>Ronnie Fraser, director of the Academic Friends of Israel organization, said in a statement that the number of signers represents less than a quarter of 1 percent of the 194,245 academics working in the United Kingdom, which he said constituted a \"statistically insignificant minority.\"<br><br>Simon Johnson, chief executive of Britain's Jewish Leadership Council, accused the signers of employing double standards.<br><br>\"These academics should realize that boycotts are divisive and discriminatory and do nothing to advance peace or improve the lives of Palestinians,\" he wrote in a statement Monday.<br></p>\n<p>he British Government firmly opposes calls to boycott Israel.  We are deeply committed to promoting the UK's academic and scientific ties with Israel, as part the flourishing partnership between the two countries.\"<br> British Ambassador to Israel David Quarrey responded to the full page ad in a press release saying, \" T<br><br>\"The reality is one of rapidly strengthening trade and tech links between Britain and Israel. As David Cameron has said, the UK Government will never allow those who want to boycott Israel to shut down 60 years worth of vibrant exchange and partnership that does so much to make both our countries stronger,\" he added. </p>\n<p><a href=\"http://www.jpost.com/LandedPages/JPostNewsletterAndJPostAlert.aspx\"> <img src=\"http://www.jpost.com/HttpHandlers/ShowImage.ashx?id=290327\"></a></p>\n</div>"},{"description":"Roman Polanski should be deported from Poland to the US to face sentence over a conviction for having sex with a minor in 1977, according to the leader of Poland's newly elected Law and Justice party.","authors":[{"url":"http://www.theguardian.com/profile/benjamin-lee-film","name":"Benjamin Lee"}],"images":[{"caption":null,"url":"https://i.guim.co.uk/img/static/sys-images/Guardian/Pix/pictures/2015/10/27/1445958242946/910569b8-7f79-460e-9686-b5755f55375b-2060x1236.jpeg?w=1200&q=85&auto=format&sharp=10&s=abbe05a7bf53f70b90f9cd7a7edf4cbb","height":720,"width":1200,"colors":[{"color":[34,34,36],"weight":0.5883789062},{"color":[202,196,142],"weight":0.2250976562},{"color":[158,149,115],"weight":0.10400390620000001},{"color":[134,117,94],"weight":0.08251953120000001}],"entropy":4.63634898701,"size":204021}],"language":"English","url":"http://www.theguardian.com/film/2015/oct/27/roman-polanski-extradited-us-new-polish-government","original_url":"http://www.theguardian.com/film/2015/oct/27/roman-polanski-extradited-us-new-polish-government","title":"Roman Polanski should be extradited to the US says new Polish government","entities":[{"count":4,"name":"US"},{"count":3,"name":"Poland"},{"count":2,"name":"Polanski"},{"count":1,"name":"Kaczyski"},{"count":1,"name":"Poland Jarosaw Kaczyski"},{"count":1,"name":"States"},{"count":1,"name":"Robert Harris"},{"count":1,"name":"Dreyfus"},{"count":1,"name":"France"}],"published":1445961557000,"provider_name":"the Guardian","content":"<div>\n<p>Roman Polanski should be deported from Poland to the US to face sentence over a conviction for having sex with a minor in 1977, according to the leader of Poland's newly elected Law and Justice party.</p>\n<p> Related: <a href=\"http://www.theguardian.com/film/2015/feb/25/roman-polanski-testifies-at-extradition-hearing-in-poland\">Roman Polanski testifies at extradition hearing in Poland</a> </p>\n<p>Jaros&#322;aw Kaczy&#324;ski made the case an instrumental part of his campaign during the final stretch before <a href=\"http://www.theguardian.com/world/2015/oct/25/poland-lurches-to-right-with-election-of-law-and-justice-party\">he came to power last weekend</a>. \"There was open talk that he should not be made responsible for his deeds because he is an outstanding, world-famous film-maker,\" Kaczy&#324;ski said. \"We will totally reject this attitude.\"</p>\n<p>The 82-year-old director <a href=\"http://variety.com/2015/film/news/polanski-polish-court-to-reconvene-in-september-for-extradition-hearing-1201580558/\">is due in court on 30 October</a>, which might lead to extradition, if the new ruling party's comments are to be believed. His lawyers claim that justice has been served and have lobbied officials <a href=\"http://www.theguardian.com/film/2015/jan/07/us-poland-roman-polanski-extradition-request\">to combat the US bid</a> to bring Polanski back to the States to face charges. </p>\n<p>Polanski was convicted in the US for having sex with a 13-year-old girl but fled to France, where he holds citizenship, to avoid sentencing. French law forbids extradition of its citizens.</p>\n<p>He was in Poland to shoot a new drama about the Dreyfus affair, <a href=\"http://www.theguardian.com/books/2014/oct/27/robert-harris-an-officer-and-a-spy-dreyfus-affair-crime-writers-association-thriller\">based on a novel by Robert Harris</a>. Since fleeing the US, Polanski has won an Oscar for The Pianist. His most recent film is Venus in Fur.</p>\n</div>"},{"description":"MOSCOW, Oct. 9 (UPI) -- Stumbling under the strain of low crude oil prices, the Russian economy will run out of reserve funds as early as 2017, the deputy finance minister said. Russian Deputy Finance Minister Tatiana Nesterenko said private sector investments are all-but out of the question when access to foreign markets is limited.","authors":[],"images":[{"caption":null,"url":"http://cdnph.upi.com/sv/ph/og/upi_com/2721444387907/2015/1/0e6c259ebbe57f1d99c208bc75f653fc/v2.1/Russia-running-short-on-reserve-funds.jpg","height":400,"width":600,"colors":[{"color":[202,215,216],"weight":0.748046875},{"color":[140,142,130],"weight":0.1574707031},{"color":[87,91,83],"weight":0.0944824219}],"entropy":5.15767880868,"size":33872}],"language":"English","url":"http://www.upi.com/Business_News/Energy-Industry/2015/10/09/Russia-running-short-on-reserve-funds/2721444387907/","original_url":"http://www.upi.com/Business_News/Energy-Industry/2015/10/09/Russia-running-short-on-reserve-funds/2721444387907/","title":"Russia running short on reserve funds","entities":[{"count":2,"name":"Russian"},{"count":2,"name":"Russia"},{"count":1,"name":"Josh Earnest"},{"count":1,"name":"International Monetary Fund"},{"count":1,"name":"MOSCOW"},{"count":1,"name":"Tatiana Nesterenko"},{"count":1,"name":"United States"},{"count":1,"name":"Earnest"},{"count":1,"name":"Vladimir Putin"},{"count":1,"name":"Bashar al-Assad"},{"count":1,"name":"Bank of Russia"}],"published":1444375740000,"provider_name":"UPI","content":"<div>\n<p>MOSCOW, Oct. 9 (UPI) -- Stumbling under the strain of low crude oil prices, the Russian economy will run out of reserve funds as early as 2017, the deputy finance minister said.</p>\n<p>Russian Deputy Finance Minister Tatiana Nesterenko said private sector investments are all-but out of the question when <a href=\"http://tass.ru/en/economy/827511\">access to foreign markets is limited</a>.</p>\n<p>\"Reserve funds are depleting. We believe reserve funds may end at such rates of their spending,\" she said. \"We will use up resources received when oil prices were high by 2017-18.\"</p>\n<p>The Russian military intervention in the Syrian civil war on the side of Syrian President <a href=\"http://www.upi.com/topic/Bashar_al-Assad/\">Bashar al-Assad</a> put positive pressure on crude oil prices. White House Press Secretary Josh Earnest said last week Russia was responding from a position of weakness brought on by the dual economic strains of lower crude oil prices and tighter sanctions.</p>\n<p>Earnest said in 2013 the Russian economy was about 12 percent the size of the United States' and it should end the year about half that size. The International Monetary Fund expects Russia to linger in recession, with the economy on pace to contract by up to 4 percent.</p>\n<p>The Russian economy teetered on the brink of recession when entering fiscal year 2015. In September, Russian President Vladimir Putin <a href=\"http://www.upi.com/Business_News/Energy-Industry/2015/09/23/Putin-works-to-counter-impact-of-low-oil-prices/4491443004761/\">called for financial stability</a> and pushed for efforts \"to considerably decrease the federal budget's dependence on oil prices.\"</p>\n<p>The Russian economy relies heavily on oil for revenue. Low crude oil prices, coupled with the strain of economic sanctions, are burdens on the nation's overall growth trajectory.</p>\n<p>The Bank of Russia said it would keep its key interest rate at 11 percent annually because of higher inflationary risks and \"persistent risks of considerable economy cooling.\"</p>\n</div>"},{"description":"Defense Secretary Ash Carter today revealed that the U.S. will openly begin \"direct action on the ground\" against ISIS forces in Iraq and Syria. In his testimony before the Senate Armed Services committee on Tuesday, Carter said \"we won't hold back from supporting capable partners in opportunistic attacks against ISIL...or conducting such mission directly, whether by strikes from the air or direct action on the ground.\"","authors":[],"images":[{"caption":null,"url":"http://media2.s-nbcnews.com/j/newscms/2015_41/1252306/151007-world-carter-russia-1021a-jpg-1011_0a976441d3a88068fe35310a13a804cd.nbcnews-fp-1200-800.jpg","height":800,"width":1200,"colors":[{"color":[34,42,54],"weight":0.4553222656},{"color":[215,205,198],"weight":0.2043457031},{"color":[186,147,127],"weight":0.11962890620000001},{"color":[174,98,79],"weight":0.1025390625},{"color":[113,78,64],"weight":0.0830078125}],"entropy":6.15947813664,"size":76275}],"language":"English","url":"http://www.nbcnews.com/news/us-news/sec-carter-direct-u-s-action-ground-iraq-syria-n452131","original_url":"http://www.nbcnews.com/news/us-news/sec-carter-direct-u-s-action-ground-iraq-syria-n452131","title":"Sec. Carter: 'Direct U.S. Action on the Ground' in Iraq, Syria","entities":[{"count":4,"name":"Carter"},{"count":4,"name":"U.S."},{"count":4,"name":"Iraq"},{"count":2,"name":"ISIS"},{"count":2,"name":"Joshua Wheeler"},{"count":1,"name":"Senate Armed Services"},{"count":1,"name":"Ash Carter"},{"count":1,"name":"Wheeler of Roland"},{"count":1,"name":"American"},{"count":1,"name":"Defense"},{"count":1,"name":"Syria"},{"count":1,"name":"Pentagon"},{"count":1,"name":"Oklahoma"}],"published":1445953766000,"provider_name":"NBC News","content":"<div>\n<p> Defense Secretary Ash Carter today revealed that the U.S. will openly begin \"direct action on the ground\" against ISIS forces in Iraq and Syria. </p>\n<p> In his testimony before the Senate Armed Services committee on Tuesday, Carter said \"we won't hold back from supporting capable partners in opportunistic attacks against ISIL...or conducting such mission directly, whether by strikes from the air or direct action on the ground.\" </p>\n<p> Cater pointed to last week's rescue operation with Kurdish forces in northern Iraq to free hostages held by ISIS. </p>\n<p> <strong>Related: <a href=\"http://www.nbcnews.com/news/us-news/master-sergeant-joshua-wheeler-idd-commando-killed-isis-hostage-rescue-n449876\">Master Sgt. Joshua Wheeler, U.S. Commando Killed in ISIS Raid, Ran to Gunfight</a></strong> </p>\n<p> Acting on a tip that dozens of ISIS-held hostages were about to be slaughtered, U.S. and Kurdish commandos stormed a prison in northeastern Iraq before dawn Thursday, rescuing the captives in a firefight that ended with Master Sergeant Joshua Wheeler being shot to death, officials said. </p>\n<p> Wheeler of Roland, Oklahoma, a highly-decorated soldier and father of four, rushed into action when he heard sounds of gunfire coming from a prison in Iraq where dozens of ISIS-held hostage were being held </p>\n<p> At the time Carter and Pentagon officials refused to characterize the operation as U.S. boots on the ground. However, Carter said at the time that the military expects \"more raids of this kind\" and that the rescue mission \"represents a continuation of our advise and assist mission.\" </p>\n<p> This may mean some American soldiers \"will be in harm's way, no question about it,\" Carter said last week. </p>\n</div>"},{"description":"Jewish leaders told German Chancellor Angela Merkel they're concerned that refugees streaming into the country may foment anti-Semitism, underscoring the risk of social conflict as her government struggles to contain the migrant crisis.","authors":[{"url":"http://www.bloomberg.com/authors/ARMk-C2OJK8/arne-delfs","name":"Arne Delfs"},{"url":"http://www.bloomberg.com/authors/ADhybzdeFtI/rainer-buergin","name":"Rainer Buergin"}],"images":[],"language":"English","url":"http://www.bloomberg.com/news/articles/2015-10-27/german-jews-warn-merkel-that-refugees-may-spread-anti-semitism","original_url":"http://www.bloomberg.com/news/articles/2015-10-27/german-jews-warn-merkel-that-refugees-may-spread-anti-semitism","title":"German Jews Warn Merkel That Refugees May Spread Anti-Semitism","entities":[{"count":8,"name":"Merkel"},{"count":4,"name":"Europe"},{"count":4,"name":"Germany"},{"count":2,"name":"Berlin"},{"count":2,"name":"CDU"},{"count":1,"name":"Christian Democratic Union"},{"count":1,"name":"Israel"},{"count":1,"name":"BGA"},{"count":1,"name":"Lutheran"},{"count":1,"name":"Turkey"},{"count":1,"name":"East Germany"},{"count":1,"name":"Anton Boerner"},{"count":1,"name":"Emnid"},{"count":1,"name":"Central Council"},{"count":1,"name":"Angela Merkel"},{"count":1,"name":"Western Balkan"},{"count":1,"name":"Bild am Sonntag"},{"count":1,"name":"European Union"}],"published":1445956024000,"provider_name":"Bloomberg.com","content":"<div>\n<p>Jewish leaders told German Chancellor Angela Merkel they're concerned that refugees streaming into the country may foment anti-Semitism, underscoring the risk of social conflict as her government struggles to contain the migrant crisis.</p>\n<p>Representatives of the Central Council of Jews in Germany said during a meeting with Merkel that many refugees \"come from countries in which Israel is viewed as the enemy\" and that \"these prejudices are often projected onto Jews in general,\" the chancellor's Christian Democratic Union party said in a statement Tuesday. CDU leaders responded that they would combat anti-Semitism \"resolutely.\"</p>\n<p>With Merkel's poll ratings in decline and many members of her governing coalition demanding an end to the refugee influx, the chancellor returned to stock phrases she used during Europe's debt crisis to warn Germans they shouldn't expect a quick solution.</p>\n<p>\"We can't flip a switch just like that,\" she said at a news conference in Berlin. \"We have to proceed step-by-step.\"</p>\n<p>Europe's biggest refugee crisis since World War II is turning into a political liability for Merkel as Germany expects at least 800,000 arrivals this year, straining state and local governments that need to house and care for them. Merkel is seeking to enlist Turkey and Western Balkan countries to help stop the flow to Germany, though she acknowledged at a town-hall event on Monday that the situation is \"anything but perfect.\"</p>\n<h3>'Centrifugal Forces'</h3>\n<p>Support for Merkel's CDU declined to a three-year low of 36 percent, compared with 41.5 percent in the last election in 2013, according to an Emnid poll for Bild am Sonntag newspaper published Sunday. Her approval rating has declined in three consecutive FG Wahlen polls in the last four weeks.</p>\n<p>Merkel, a Lutheran pastor's daughter who grew up behind the Iron Curtain in East Germany, insists that Europe can't put up new walls and must welcome war refugees, though economic migrants whose asylum requests are rejected will have to return home.</p>\n<p>Anton Boerner, head of Germany's BGA federation of exporting industries, urged Merkel's domestic critics to refrain from undermining her standing.</p>\n<p>\"The centrifugal forces in the European Union are increasing dramatically and that's a major concern for us,\" he said in an interview in Berlin. \"Merkel is the only politician in Europe who is still somehow able to conduct this concert.\"</p>\n</div>"},{"description":"This Sunday, Guatemala held the final round of its presidential election. Jimmy Morales, a television comedian with no political experience and no real policy platform, won with 70 percent. Just six months ago, Morales was commanding less than 1 percent in polls.","authors":[{"url":"http://www.vox.com/authors/zack-beauchamp","name":"Zack Beauchamp"}],"images":[{"caption":"An anti-corruption protest in Guatemala in August. As you can see, it's not small.","url":"https://cdn1.vox-cdn.com/thumbor/SaZ5iqVijj9ryxniR0o2JdbQvLA=/cdn0.vox-cdn.com/uploads/chorus_asset/file/4199451/GettyImages-485399374.jpg","height":4016,"width":6016,"colors":[{"color":[30,31,40],"weight":0.3381347656},{"color":[69,64,72],"weight":0.1225585938},{"color":[113,121,143],"weight":0.1198730469},{"color":[151,152,163],"weight":0.1198730469},{"color":[81,90,113],"weight":0.1193847656}],"entropy":6.8688418145,"size":2309488},{"caption":"Jimmy Morales during his victory speech.","url":"https://cdn1.vox-cdn.com/thumbor/meM07IL5IbDFE2vcRciX7XFhcNs=/cdn0.vox-cdn.com/uploads/chorus_asset/file/4199463/GettyImages-494297484.jpg","height":3008,"width":4512,"colors":[{"color":[16,18,23],"weight":0.4050292969},{"color":[184,229,250],"weight":0.3093261719},{"color":[104,169,212],"weight":0.0622558594},{"color":[33,68,127],"weight":0.05859375},{"color":[49,130,179],"weight":0.053955078100000005}],"entropy":5.5139131037,"size":877541},{"caption":null,"url":"https://cdn3.vox-cdn.com/thumbor/pcOEQlWSdupE8TLZvTuKOWHGLZk=/0x50:3987x2265/1080x600/cdn0.vox-cdn.com/uploads/chorus_image/image/47520973/GettyImages-487245350.0.jpg","height":600,"width":1080,"colors":[{"color":[179,186,170],"weight":0.8505859375},{"color":[146,100,89],"weight":0.052734375},{"color":[110,68,57],"weight":0.046875},{"color":[11,7,13],"weight":0.0256347656},{"color":[69,41,36],"weight":0.024169921900000002}],"entropy":4.94176760304,"size":52507},{"caption":null,"url":"https://cdn1.vox-cdn.com/thumbor/nNsH4EVMwaWRcNZ2cch55UgP0OI=/0x0:3397x2265/234x156/cdn0.vox-cdn.com/uploads/chorus_image/image/47520973/GettyImages-487245350.0.jpg","height":156,"width":234,"colors":[{"color":[181,188,172],"weight":0.8156738281},{"color":[145,107,98],"weight":0.0771484375},{"color":[110,69,58],"weight":0.0554199219},{"color":[12,7,11],"weight":0.0305175781},{"color":[67,41,33],"weight":0.021240234400000002}],"entropy":5.0881714547,"size":6023},{"caption":null,"url":"https://cdn3.vox-cdn.com/thumbor/G41wKY7dYP7EMosdTeFNsaTTqYM=/0x0:4422x2948/234x156/cdn0.vox-cdn.com/uploads/chorus_image/image/47520195/lamar-smith-science-committee.0.jpg","height":156,"width":234,"colors":[{"color":[158,154,136],"weight":0.55859375},{"color":[39,43,49],"weight":0.1652832031},{"color":[96,83,78],"weight":0.1640625},{"color":[216,222,229],"weight":0.1120605469}],"entropy":5.8999865539,"size":7310}],"language":"English","url":"http://www.vox.com/2015/10/26/9616984/guatemala-election-jimmy-morales","original_url":"http://www.vox.com/2015/10/26/9616984/guatemala-election-jimmy-morales","title":"Guatemala just elected a comedian with zero political experience to be president","entities":[{"count":18,"name":"Morales"},{"count":11,"name":"Guatemala"},{"count":4,"name":"Latin America"},{"count":4,"name":"Molina"},{"count":3,"name":"Jimmy Morales"},{"count":2,"name":"Torres de Colom"},{"count":2,"name":"Guatemalan"},{"count":2,"name":"BBC"},{"count":2,"name":"Marroqun"},{"count":2,"name":"UN"},{"count":1,"name":"Manfredo Marroqun"},{"count":1,"name":"Ben Raderstorf"},{"count":1,"name":"Donald Planty"},{"count":1,"name":"Commission"},{"count":1,"name":"Transparency International"},{"count":1,"name":"International Commission Against Impunity"},{"count":1,"name":"La Lnea"},{"count":1,"name":"Haley Florsheim"},{"count":1,"name":"Latin America Goes Global"},{"count":1,"name":"Christopher Sabatini"},{"count":1,"name":"Transparency International Guatemala"},{"count":1,"name":"Otto Prez Molina"},{"count":1,"name":"Sandra Torres de Colom"},{"count":1,"name":"US"},{"count":1,"name":"Stephen Colbert"},{"count":1,"name":"LGBTQ Guatemalans"}],"published":1445884802000,"provider_name":"Vox","content":"<div>\n<p><figure><img src=\"https://cdn1.vox-cdn.com/thumbor/nNsH4EVMwaWRcNZ2cch55UgP0OI=/0x0:3397x2265/234x156/cdn0.vox-cdn.com/uploads/chorus_image/image/47520973/GettyImages-487245350.0.jpg\"></figure></p>\n<p>This Sunday, Guatemala held the final round of its presidential election. Jimmy Morales, a television comedian with no political experience and no real policy platform, won with 70 percent. Just six months ago, Morales was commanding <a href=\"http://www.reuters.com/article/2015/10/01/us-guatemala-election-morales-idUSKCN0RV4EH20151001\">less than 1 percent</a> in polls.</p>\n<p>Morales's simple campaign slogan - \"not corrupt, not a thief\" - really cuts to the heart of his victory. The election was in large part a backlash to Guatemala's deeply entrenched corruption and crime problem, issues brought to the fore after President Otto P&#233;rez Molina was indicted on corruption charges in early September. Morales represented, as one Guatemalan citizen put it, <a href=\"http://www.nytimes.com/2015/10/26/world/americas/former-tv-comedian-jimmy-morales-seems-set-to-be-elected-guatemalas-president.html?smid=tw-nytimesworld&amp;smtyp=cur\">\"the least worst option\"</a> in a country whose political class is terminally corrupted.</p>\n<p>The big question now is whether Guatemala's Stephen Colbert, as he's <a href=\"http://latinamericagoesglobal.org/2015/09/the-jon-stewart-of-guatemala/\">been called</a>, actually has what it takes to be president.</p>\n<h3>Why Guatemala elected a comedian</h3>\n<p><figure><img src=\"https://cdn1.vox-cdn.com/thumbor/SaZ5iqVijj9ryxniR0o2JdbQvLA=/cdn0.vox-cdn.com/uploads/chorus_asset/file/4199451/GettyImages-485399374.jpg\"><cite>(Johan Ordonez/AFP/Getty Images)</cite><figcaption>An anti-corruption protest in Guatemala in August. As you can see, it's not small.</figcaption></figure></p>\n<p>Guatemala is one of Latin America's poorer countries. It's also a haven for drug traffickers and has the world's <a href=\"http://data.worldbank.org/indicator/VC.IHR.PSRC.P5?order=wbapi_data_value_2012+wbapi_data_value+wbapi_data_value-last&amp;sort=desc\">fifth-highest homicide rate</a> (per UN data). But it's very, very hard for the country to make progress on these issues when its leaders <a href=\"http://www.americasquarterly.org/node/1899\">routinely collude with cartels</a> and steal from public funds.</p>\n<p>\"A series of corrupt presidents have left the Guatemalan institutions - and particularly its judiciary - broken, corrupted and dependent on the executive,\" <a href=\"http://latinamericagoesglobal.org/2015/10/interview-chris-sabatini-talks-to-mandfredo-marroquin-of-guatemala/\">Manfredo Marroqu&#237;n</a>, the head of Transparency International Guatemala, told scholar Christopher Sabatini for the site <a href=\"http://latinamericagoesglobal.org/2015/10/interview-chris-sabatini-talks-to-mandfredo-marroquin-of-guatemala/\">Latin America Goes Global</a>. Marroqu&#237;n calls addressing this corruption \"the greatest challenge in Guatemala today.\"</p>\n<p>It's so bad, in fact, that the UN stepped in to help deal with it. In 2007, it established the <a href=\"http://www.cicig.org/index.php?page=home\">International Commission Against Impunity in Guatemala</a>, an investigative organization aimed at prosecuting corrupt Guatemalan officials. Against all odds, the Commission has had some real success. In April, it uncovered a customs bribery scam called <a href=\"http://www.nytimes.com/2015/08/26/world/americas/guatemalas-corruption-investigations-make-swift-strides.html\">La L&#237;nea</a>, which involved agents taking bribes at the border and sending kickbacks to the very top of the government. The revelations mobilized a massive protest movement against corruption, with weekly protests demanding that President Molina resign.</p>\n<p>Popular anger over corruption fueled Morales's once-quixotic candidacy. Perhaps his chief opponent was Sandra Torres de Colom, a former first lady and hence an inherently establishmentarian figure. That made it very difficult for Torres de Colom to capitalize on the anti-corruption sentiment. The total outsider, Morales, was the candidate least likely to be tainted by scandal.</p>\n<p>Before the campaign, Morales was well-known as a television comedian. In his most famous political sketch, he played a Guatemalan cowboy who - irony alert - becomes the country's president.</p>\n<p>Morales parlayed his high name recognition to become a public face of the anti-corruption protests, using social media and other platforms favored by the demonstrators to ally himself with the cause.</p>\n<p>In late August, just days before the election's first round of voting on September 6, Guatemalan officials arrested the country's vice president as part of its La L&#237;nea investigation - and publicly named President Molina the head of the scam. An arrest warrant for Molina was issued on September 2, and he was forced to resign.</p>\n<p>After Molina's resignation, the change wave became unstoppable. Morales won the first round of voting on September 6, but <a href=\"http://www.nytimes.com/2015/09/08/world/americas/guatemala-presidential-election-jimmy-morales.html\">not by an outright majority</a>, requiring a runoff against the second-place Torres de Colom. That vote took place this Sunday, and Morales beat the former first lady in a landslide.</p>\n<p>After his inauguration in January, Jimmy Morales will officially have gone from comedian to president.</p>\n<h3>Morales's challenge as Guatemala's president</h3>\n<p><figure><img src=\"https://cdn1.vox-cdn.com/thumbor/meM07IL5IbDFE2vcRciX7XFhcNs=/cdn0.vox-cdn.com/uploads/chorus_asset/file/4199463/GettyImages-494297484.jpg\"><cite>(Johan Ordonez/AFP/Getty Images)</cite><figcaption>Jimmy Morales during his victory speech.</figcaption></figure></p>\n<p>Morales's campaign promise was very simple: Root out corruption. But no one has a clear sense for how he's going to do that - or, really, what else he'll end up getting done.</p>\n<p>\"Morales has not articulated a program of government, and many of his backers are unknown,\" Donald Planty, the former US ambassador to Latin America, explains in <a href=\"http://www.thedialogue.org/wp-content/uploads/2015/10/LAA151026.pdf'\">Latin America Advisor</a>. \"His platform is essentially devoid of issues,\" <a href=\"http://www.thedialogue.org/experts/ben-raderstorf/\">Ben Raderstorf</a> and Haley Florsheim write at <a href=\"http://www.thedialogue.org/blogs/2015/10/guatemala-election-brief-not-corrupt-not-a-thief/\">the Dialogue</a>'s blog.</p>\n<p>According to the <a href=\"http://www.bbc.com/news/world-latin-america-34632485\">BBC</a>, Morales is an evangelical Christian who opposes same-sex marriage, abortion, and legalized drugs. The BBC also notes some wackier policy ideas, including \"the tagging of teachers with a GPS device to ensure they attend classes and giving each Guatemalan child a smartphone.\"</p>\n<p>Morales's TV show focused on running characters, often ones portrayed as being stupid. The content of the show has been criticized for its portrayals of <a href=\"http://www.slate.com/blogs/the_slatest/2015/10/26/jimmy_morales_wins_guatemalan_presidential_election.html?wpsrc=sh_all_dt_tw_top\">women and LGBTQ Guatemalans</a>. One of his running characters is a <a href=\"https://www.washingtonpost.com/news/worldviews/wp/2015/09/19/jimmy-morales-used-to-do-black-face-comedy-hes-now-poised-to-be-guatemalas-president/\">black man played by Morales in blackface</a>.</p>\n<p>First and foremost, Morales needs to deliver on his anti-corruption promises. That'll be even harder than it seems: His party only holds a <a href=\"http://www.wsj.com/articles/guatemalans-begin-voting-in-presidential-election-1445798537\">minority of seats in parliament</a>, meaning the new president will be facing a fairly hostile legislature. To make matters worse, Morales may not have many allies he can rely on.</p>\n<p>\"He's very smart, but he's had to assemble a team of people to help him get this far,\" Transparency International's Marroqu&#237;n told <a href=\"http://latinamericagoesglobal.org/2015/10/interview-chris-sabatini-talks-to-mandfredo-marroquin-of-guatemala/\">Latin America Goes Global</a>. He went on:</p>\n<blockquote>\n<p>He's included some military officers-not just any military officers, but military officers with ties to some of the worst abuses of the past [during Guatemala's 1960-1996 civil war]. In part, he didn't know all of the details of the people he was involving. He's never been in politics before so he just grabbed the people he could.</p>\n</blockquote>\n<p>And that's the tricky thing about a system as corrupt as Guatemala's: In order to get things done, even the purest of outsiders may need to work with folks with pretty dirty hands. Whether Morales can do that without sinking to their level entirely remains to be seen.</p>\n</div>"},{"description":"Planned cuts to tax credits would leave some people on low incomes facing effective tax rates of 93 per cent, according to a new analysis. A study by consultants Policy In Practice found that the Government's changes would dramatically weaken work incentives.","authors":[{"url":null,"name":"Jon Stone"}],"images":[{"caption":null,"url":"http://static.independent.co.uk/s3fs-public/thumbnails/image/2015/10/18/19/georgeorsborne.jpg","height":1536,"width":2048,"colors":[{"color":[100,94,75],"weight":0.5246582031},{"color":[34,41,56],"weight":0.3139648438},{"color":[162,142,121],"weight":0.0856933594},{"color":[219,198,183],"weight":0.041015625},{"color":[236,242,249],"weight":0.034667968800000004}],"entropy":5.72533642482,"size":554372},{"caption":null,"url":"http://static.independent.co.uk/s3fs-public/styles/story_large/public/thumbnails/image/2015/10/18/19/georgeorsborne.jpg","height":1026,"width":1368,"colors":[{"color":[113,107,87],"weight":0.4162597656},{"color":[30,38,57],"weight":0.2573242188},{"color":[80,73,61],"weight":0.2272949219},{"color":[205,181,164],"weight":0.0595703125},{"color":[234,236,240],"weight":0.0395507812}],"entropy":5.8057324682,"size":67897},{"caption":null,"url":"http://www.independent.co.uk/s3/files/styles/readmore_card/public/thumbnails/image/2015/09/28/12/McDonnell-getty_0.jpg","height":210,"width":280,"colors":[{"color":[181,57,58],"weight":0.6591796875},{"color":[171,125,127],"weight":0.2180175781},{"color":[104,57,57],"weight":0.0812988281},{"color":[37,15,19],"weight":0.0415039062}],"entropy":5.2314296577,"size":7047}],"language":"English","url":"http://www.independent.co.uk/news/uk/politics/tax-credit-cuts-will-leave-the-low-paid-facing-a-93-per-cent-effective-tax-rate-a6709096.html","original_url":"http://www.independent.co.uk/news/uk/politics/tax-credit-cuts-will-leave-the-low-paid-facing-a-93-per-cent-effective-tax-rate-a6709096.html","title":"Tax credit cuts will leave the low-paid facing a 93 per cent effective tax rate","entities":[{"count":1,"name":"Institute for Fiscal Studies"},{"count":1,"name":"Resolution Foundation"},{"count":1,"name":"John McDonnell"},{"count":1,"name":"Iain Duncan Smith"},{"count":1,"name":"Department for Work and Pensions"},{"count":1,"name":"Labor"},{"count":1,"name":"National Living Wage"},{"count":1,"name":"Osborne"},{"count":1,"name":"Universal Credit"},{"count":1,"name":"Cameron"},{"count":1,"name":"House of Lords"},{"count":1,"name":"Paul Johnson"},{"count":1,"name":"Nick Morgan"},{"count":1,"name":"BBC Radio"}],"published":1445861714000,"provider_name":"The Independent","content":"<div>\n<p>Planned cuts to tax credits would leave some people on low incomes facing effective tax rates of 93 per cent, according to a new analysis.</p>\n<p>A study by consultants Policy In Practice <a href=\"http://policyinpractice.co.uk/five-reasons-the-lords-should-vote-to-block-tax-credit-proposals-today/\">found</a> that the Government's changes would dramatically weaken work incentives.</p>\n<p>This effect occurs because people who increase their hours at work to compensate for cuts would see the money they earned almost entirely matched by a further fall in their benefit as their income increased past further withdrawl thresholds.</p>\n<p>\"Working Tax Credit recipients that choose to counter the loss by increasing their earnings will lose up to an additional 7p for each pound earned,\" the consultancy found. \"Effective tax rates may increase up to 93p in the pound.\"</p>\n<p>\"Tax credit recipients who are not in work and the lowest earners, including self-employed households will not be impacted by these changes. Those that contribute most to the economy will be hardest hit.\"</p>\n<p>Last week the Institute for Fiscal Studies warned that the policy would dramatically weaken work incentives for people on low incomes.</p>\n<p>\"The Chancellor made quite a big choice in the Budget, he's decided actually to hit people in work rather harder than people out of work,\" director Paul Johnson told BBC Radio 4's Today programme.</p>\n<p>\"So he's actually made the choice, relatively speaking, to protect some of the poorest people on tax credits. </p>\n<p>\"The cost of that is that he's hitting rather harder some of those that are in work, thereby reducing work incentives and, of course, hitting what he might call 'hardworking families'.\"</p>\n<p>Research conducted by the IFS calculated that only around quarter of money take from families through tax credit cuts would be returned by the new National Living Wage.</p>\n<p>The Chancellor has in recent months claimed that the Conservatives are a true \"workers party\"  - claiming that his opponents Labour represent the unemployed.</p>\n<p>Tax credits are payments made by the Government to people on lower incomes, most of whom are in work, however.</p>\n<p>The claim that the Chancellor's policy is undermining work incentives is apparently at odds with the Government's wider stated approach to the issue.</p>\n<p>The Department for Work and Pensions, under the leadership of Iain Duncan Smith, has tried to promote work incentives with its new Universal Credit benefits system. </p>\n<p>That scheme is supposed to reduce the rate at which benefits are withdrawn from people with they get a job, in order to make it financially beneficial for them to get a job.</p>\n<p>The Chancellor has however shown little zeal for this agenda in the past, having previously cut the new programme's \"work allowance\" component before it had even come into effect.</p>\n<p>The House of Lords will today vote a series of motions proposed by opposition parties to delay of stop the cuts.</p>\n<p>Education Secretary Nick Morgan said the Chancellor was listening to concerns about the policy, while Mr Osborne himself has not given any interviews recently.</p>\n<p>Labour's shadow chancellor John McDonnell promised on Sunday that Labour would not make political capital out of any U-turn.</p>\n<p>Public opposition to the policy appears to be hardening, with a ComRes poll for the Independent On Sunday suggesting that 43 per cent disagree that the cuts are needed - compared to 34 per cent who do.</p>\n<p>Mr Cameron effectively ruled out cutting the benefit before the election, telling a voters' question time event that he \"rejected\" proposals to cut tax credits and did not want to do so. </p>\n<p>The cuts are part of &#163;12bn welfare cuts that the Conservatives say they will make to hit their deficit targets. </p>\n<p>A study by the Resolution Foundation think-tank found that 200,000 children would slide into poverty immediately after the tax credit cuts go ahead.</p>\n</div>"},{"description":"On Tuesday afternoon, the European Parliament voted against all amendments to a bill on the European single market for electronic communications - raising fears among activists, tech companies and NGOs that the proposals as they currently stand fail to properly protect net neutrality.","authors":[],"images":[{"caption":null,"url":"http://timesofindia.indiatimes.com/photo/49556055.cms","height":306,"width":460,"colors":[{"color":[18,15,16],"weight":0.3190917969},{"color":[117,115,87],"weight":0.2639160156},{"color":[62,56,49],"weight":0.0959472656},{"color":[221,214,71],"weight":0.0769042969},{"color":[192,61,111],"weight":0.0720214844}],"entropy":6.47947813757,"size":17740}],"language":"English","url":"http://timesofindia.indiatimes.com/tech/tech-news/EU-deals-major-blow-to-net-neutrality/articleshow/49555900.cms","original_url":"http://www.timesofindia.com/tech/tech-news/EU-deals-major-blow-to-net-neutrality/articleshow/49555900.cms","title":"EU deals major blow to net neutrality - Times of India","entities":[{"count":3,"name":"European Parliament"},{"count":2,"name":"Europe"},{"count":2,"name":"EDRi"},{"count":2,"name":"EU"},{"count":2,"name":"NGOs"},{"count":1,"name":"Reddit"},{"count":1,"name":"Netflix"},{"count":1,"name":"BitTorrent"},{"count":1,"name":"Transferwise"},{"count":1,"name":"US"},{"count":1,"name":"Tim Berners-Lee"},{"count":1,"name":"van Schewick"},{"count":1,"name":"Marietje Schaake"},{"count":1,"name":"Stanford"},{"count":1,"name":"Barbara van Schewick"},{"count":1,"name":"La Quadrature"},{"count":1,"name":"France"}],"published":null,"provider_name":"The Times of India","content":"<div>\n<p>On Tuesday afternoon, the European Parliament voted against all amendments to a bill on the European single market for electronic communications - raising fears among activists, tech companies and NGOs that the proposals as they currently stand fail to properly protect net neutrality.</p>\n<p> Net neutrality is the principle that all data should be treated equally, and that people should not be able to pay for preferential \"fast lanes\" for their data online. The proposals ostensibly uphold the principle, but internet activists are concerned that they contain multiple loopholes, and do no such thing.</p>\n<p> Ahead of the vote, a spokesperson for digital rights group EDRi - who has been campaigning for amendments - told Business Insider that the vote is legally binding and will likely come into effect in November. EDRi says it will attempt to work with European data regulator BEREC to make sure that \"the vagueness of the text is resolved.\"</p>\n<p> Reacting to the vote, MEP Marietje Schaake said that it was a \"missed opportunity.\"</p>\n<p> In a statement, the Dutch politician said that \"too much attention was given to the interests of national telecom companies and too little to those of internet users and the economy of the future. This has led to vague texts on net neutrality, which compromises the open internet.\"</p>\n<p> One of the key opponents to the European Parliament proposals is a coalition digital rights groups and NGOs called Save The Internet. It includes European Digital Rights (EDRi), the British Open Rights Group (ORG), La Quadrature du Net in France, and Reporters Without Borders.</p>\n<p> Tim Berners-Lee, the inventor of the world wide web, is also a critic. He says that \"if adopted as currently written, these rules will threaten innovation, free speech and privacy and compromise Europe's ability to lead in the digital economy.\"</p>\n<p> Dozens of tech companies also signed a letter opposing the proposals, including BitTorrent, EyeEm, Foursquare, Kickstarter, Netflix, Reddit, Transferwise, Vimeo, and YPlan.</p>\n<p> \"These problems jeopardize the future of the startup innovation and economic growth in the EU. They also create barriers for US startups and businesses seeking to enter the EU market,\" the letter reads. \"We believe that the future of the open Internet in Europe is at stake and urgent action is warranted.\"</p>\n<p> Four key problems</p>\n<p> In a blog post published last week, Stanford law professor Barbara van Schewick laid out what she says are the four key problems with the European Parliament's proposed rules. These are:</p>\n<p> The proposal allows ISPs to create fast lanes for companies that pay through the specialized services exception.</p>\n<p> This exemption is intended for \"specialized services\" - like medical data, say - but van Schewick argues that the exception is \"too broad,\" and that \"in many cases, it still allows ISPs to offer fast lanes by calling them a specialized service.\" The proposal generally allows zero-rating and gives regulators very limited ability to police it, leaving users and companies without protection against all but the most egregious cases.</p>\n<p> The proposal generally allows zero-rating and gives regulators very limited ability to police it, leaving users and companies without protection against all but the most egregious cases.<br></p>\n<p><br> If a service is zero-rated, it doesn't count towards a users' bandwidth cap or usage costs. This means companies could pay ISPs to be zero-rated - once again creating an unequal internet.</p>\n<p><br> The proposal allows ISPs to define classes and speed up or slow down traffic in those classes, even if there is no congestion.</p>\n<p><br> ISPs could still choose to discriminate against certain kinds of data (like peer-to-peer torrenting, for example). Van Schewick worries that because ISPs will not be able to identify what \"class\" encrypted data fits in, they will simply put them in the slowest lane - as has happened before. This will discourage the use of encryption, and make the internet less secure.</p>\n<p><br> The proposal allows ISPs to start managing congestion in the case of impending congestion. That means that they can slow down traffic anytime, not just during times of actual congestion.</p>\n<p> Van Schewick thinks this will be used as an excuse for discriminatory traffic management, \"using the justification that congestion was just about to materialize.\" </p>\n</div>"},{"description":"News Saudi Arabian prince, Abdul Mohsen bin Walid al-Saud was arrested by Lebanese officials on Monday, after attempting to smuggle two tons of amphetamines aboard his private jet. Lebanese officials report that authorities at the Beirut international airport have successfully foiled the country's largest drug smuggling operation by detaining four individuals including a Saudi prince.","authors":[{"url":"http://www.inquisitr.com/author/jaycewa/","name":"Jayce Wagner"}],"images":[{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/saudi-prince-busted-drugs.jpg","height":545,"width":940,"colors":[{"color":[110,110,110],"weight":0.55078125},{"color":[64,66,66],"weight":0.18359375},{"color":[21,20,24],"weight":0.1291503906},{"color":[165,168,167],"weight":0.0700683594},{"color":[209,216,218],"weight":0.06640625}],"entropy":5.6973835662,"size":162483},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Joey-and-Rory-Feek-260x150.jpg","height":150,"width":260,"colors":[{"color":[170,155,108],"weight":0.4443359375},{"color":[15,21,23],"weight":0.1616210938},{"color":[192,188,155],"weight":0.099609375},{"color":[96,127,139],"weight":0.0766601562},{"color":[142,119,102],"weight":0.0737304688}],"entropy":6.2177477951,"size":14940},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/dwb-facility-bombed-260x150.jpg","height":150,"width":260,"colors":[{"color":[153,153,166],"weight":0.6162109375},{"color":[96,92,107],"weight":0.2136230469},{"color":[47,48,65],"weight":0.1701660156}],"entropy":5.3784519082,"size":14219},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Emma_Watson_2015-260x150.jpg","height":150,"width":260,"colors":[{"color":[27,24,10],"weight":0.3569335938},{"color":[228,217,208],"weight":0.2939453125},{"color":[213,161,139],"weight":0.1103515625},{"color":[60,56,25],"weight":0.0947265625},{"color":[160,121,104],"weight":0.07421875}],"entropy":6.1119483575,"size":13326},{"caption":null,"url":"http://cdn.inquisitr.com/wp-content/uploads/2015/10/Jimmy-Fallon-Hand-Injury-260x150.jpg","height":150,"width":260,"colors":[{"color":[19,31,40],"weight":0.7182617188},{"color":[51,71,73],"weight":0.2260742188},{"color":[158,122,101],"weight":0.029785156200000003},{"color":[202,163,139],"weight":0.0258789062}],"entropy":5.7510095204,"size":10045}],"language":"English","url":"http://www.inquisitr.com/2524198/saudi-prince-busted-attmempting-to-smuggle-two-tons-of-amphetamines/","original_url":"http://www.inquisitr.com/2524198/saudi-prince-busted-attmempting-to-smuggle-two-tons-of-amphetamines/","title":"Saudi Prince Busted Attmempting To Smuggle Two Tons Of Amphetamines","entities":[{"count":13,"name":"Saudi"},{"count":4,"name":"Syria"},{"count":4,"name":"Lebanon"},{"count":3,"name":"Hezbollah"},{"count":2,"name":"Los Angeles Times"},{"count":2,"name":"Beverly Hills"},{"count":2,"name":"Beirut International Airport"},{"count":1,"name":"Getty Images"},{"count":1,"name":"Abdul Mohsen bin Walid al-Saud"},{"count":1,"name":"Beirut"},{"count":1,"name":"Shiite"},{"count":1,"name":"ISIS"},{"count":1,"name":"Los Angeles County Superior Court"},{"count":1,"name":"Los Angeles"},{"count":1,"name":"Assad"},{"count":1,"name":"Majed Abdulaziz Al-Saud"},{"count":1,"name":"UN Office of Drugs"},{"count":1,"name":"Al-Jazeera"},{"count":1,"name":"D.A."},{"count":1,"name":"Saudi Arabian"},{"count":1,"name":"Bashar al-Assad"},{"count":1,"name":"Syrian"}],"published":1445960376000,"provider_name":"The Inquisitr News","content":"<div>\n<figure><img src=\"http://cdn.inquisitr.com/wp-content/uploads/2015/10/saudi-prince-busted-drugs.jpg\"></figure><i><a href=\"http://www.inquisitr.com/category/news/\">News</a></i>\n<p>Saudi Arabian prince, Abdul Mohsen bin Walid al-Saud was arrested by Lebanese officials on Monday, after attempting to smuggle two tons of amphetamines aboard his private jet.</p>\n<p>Lebanese officials report that authorities at the Beirut international airport have successfully foiled the country's largest drug smuggling operation by detaining four individuals including a Saudi prince. The drugs, an amphetamine called Captagon, were loaded into 40 suitcases and stamped with the Saudi prince's seal, <a href=\"http://www.aljazeera.com/news/2015/10/saudi-prince-held-record-beirut-airport-drug-bust-151026160814780.html\"><em>Al-Jazeera</em> reports</a>.</p>\n<blockquote>\n<p>Saudi prince, 4 others held in massive drug bust in Lebanon, official says <a href=\"https://t.co/ToZwFCgxz4\">https://t.co/ToZwFCgxz4</a> <a href=\"https://t.co/vzGq4RogR1\">pic.twitter.com/vzGq4RogR1</a></p>\n<p>- CBS News (@CBSNews) <a href=\"https://twitter.com/CBSNews/status/658648390297849856\">October 26, 2015</a></p>\n</blockquote>\n<p>Captagon, a drug largely unknown outside the middle-east, is the street name for the amphetamine phenethylline, a drug first developed in the 60s to treat hyperactivity and narcolepsy. Banned in the 1980s for being too addictive, the drug has found a home on the streets of war-torn Syria and Lebanon. Like methamphetamine, the drug is easily manufactured with store-bought ingredients, and sold throughout the middle-east.</p>\n<p>Popular with both ISIS fighters and Hezbollah militants on the ground in Syria, the drug has found use on all sides of the Syrian conflict in recent years. Fighters use it to stay alert in battle, and it has a street value of around $20 a pill.</p>\n<p>The Saudi prince at the center of the smuggling operation is said to have been in possession of some 15 million pills, an estimated street value of around $300 million.</p>\n<p>Captagon manufacturing thrives in Lebanon, the UN Office of Drugs and Crime released a report in 2014 which estimates that the amphetamine market in the middle-east is one of the largest in the world, and accounts for some 55 percent of all amphetamines seized by law enforcement worldwide.</p>\n<p>The seizure which occurred at the Beirut International Airport, comes at a tense time for the Saudi royal family, who support the Sunni militias fighting against President Bashar al-Assad in Syria. While the Shiite militia, Hezbollah, which has significant influence in Lebanon, supports the Assad regime. The Beirut International Airport is known to be controlled by Hezbollah, and <a href=\"http://www.smh.com.au/world/saudi-prince-in-drug-bust-involving-two-tons-of-amphetamine-captagon-pills-20151026-gkj3vu.html\">there has been some suspicion</a> that the drug seizure occurred as a result of Saudi involvement in Syria.</p>\n<p>This isn't the first time in recent months that the Saudi royal family has found itself in hot water.</p>\n<blockquote>\n<p>A Saudi prince was arrested for allegedly forcing an employee at a Beverly Hills estate to perform oral sex <a href=\"http://t.co/ZIStkbqFT4\">http://t.co/ZIStkbqFT4</a></p>\n<p>- New York Post (@nypost) <a href=\"https://twitter.com/nypost/status/647420253287415808\">September 25, 2015</a></p>\n</blockquote>\n<p>In September, <a href=\"http://www.inquisitr.com/2446118/saudi-prince-arrested-for-sex-crime-beverly-hills-mansion/\">another Saudi prince was arrested</a> in Los Angeles for allegedly forcing himself on a woman at his lavish Beverly Hills estate. The attack was reported by a neighbor who <a href=\"http://www.latimes.com/local/lanow/la-me-ln-saudi-prince-arrest-beverly-hills-20150924-story.html\">told the <em>Los Angeles Times</em></a> that he saw a bleeding woman screaming for help as she tried to climb the Saudi prince's eight foot wall which surrounds the property.</p>\n<p>Around twenty people were at the residence at the time of the attack, and after police entered the residence and questioned witnesses, they arrested 28 year old Saudi prince, Majed Abdulaziz Al-Saud for sexual assault.</p>\n<p>A civil lawsuit filed in the Los Angeles County Superior Court alleges that there were more victims of the Saudi prince's advances. The suit, filed by three women using pseudonyms, allege that they were forced to perform \"extreme\" sex acts on the Saudi prince over a period of several days.</p>\n<p>The suit seeks unspecified damages, but alleges that the attack endured by the women is part of an ongoing pattern of behavior, and that they're not the first nor the only victims of such attacks.</p>\n<p>\"The allegations against him are false,\" the Saudi prince's attorney tells the Los Angeles Times, \"The decision by the D.A.'s office not to file [felony] charges shows that the accuser's stories cannot be substantiated. The sheik is very happy to put it behind him and move on with his life.</p>\n<p>The suit, filed on September 25 <sup>th</sup> of this year, is ongoing. However the felony charges against the Saudi prince have since been dropped, reduced to a misdemeanor for lack of evidence.</p>\n<p>[Photos by Getty Images]</p>\n</div>"},{"description":"In the first United Nations vote on a resolution condemning the U.S. embargo against Cuba since the two countries renewed diplomatic ties, the U.N. voted 191-2 in favor of the condemnation. The only drama was how the United States would vote.","authors":[],"images":[{"caption":null,"url":"http://www.miamiherald.com/news/nation-world/world/americas/cuba/b09hwk/picture41538984/ALTERNATES/LANDSCAPE_1140/UN%20Cuba","height":712,"width":1140,"colors":[{"color":[132,140,108],"weight":0.259765625},{"color":[26,21,21],"weight":0.2360839844},{"color":[180,169,133],"weight":0.1962890625},{"color":[144,94,38],"weight":0.0837402344},{"color":[77,60,52],"weight":0.0688476562}],"entropy":6.3774720429,"size":79729}],"language":"English","url":"http://www.miamiherald.com/news/nation-world/world/americas/cuba/article41538987.html","original_url":"http://www.miamiherald.com/news/nation-world/world/americas/cuba/article41538987.html","title":"United Nations votes 191-2 to condemn embargo","entities":[{"count":14,"name":"Cuba"},{"count":10,"name":"United States"},{"count":7,"name":"U.S."},{"count":2,"name":"Micronesia"},{"count":2,"name":"Palau"},{"count":2,"name":"United Nations"},{"count":2,"name":"Israel"},{"count":2,"name":"Congress"},{"count":2,"name":"Rodrguez"},{"count":2,"name":"Marshall Islands"},{"count":2,"name":"Obama"},{"count":2,"name":"U.N."},{"count":1,"name":"Caribbean"},{"count":1,"name":"CARICOM"},{"count":1,"name":"General Assembly"},{"count":1,"name":"The Necessity of Ending the Economic , Commercial and Financial Blockade"},{"count":1,"name":"Courtenay Rattray"},{"count":1,"name":"Pacific Islands"},{"count":1,"name":"Cuban"},{"count":1,"name":"Ral Castro"},{"count":1,"name":"Papua"},{"count":1,"name":"Barack Obama"},{"count":1,"name":"United States Cuba"},{"count":1,"name":"Mara Emma Meja Vlez"},{"count":1,"name":"New Guinea"},{"count":1,"name":"Jamaica"},{"count":1,"name":"Pacific"},{"count":1,"name":"Colombia"}],"published":null,"provider_name":"miamiherald","content":"<div>\n<p>In the first United Nations vote on a resolution condemning the U.S. embargo against Cuba since the two countries renewed diplomatic ties, the U.N. voted 191-2 in favor of the condemnation.</p>\n<p>The only drama was how the United States would vote.</p>\n<p>In its statement, the United States said that it couldn't support the resolution because it failed to take into account \"the significant steps in the spirit of engagement\" undertaken by the United States, and it was disappointed that Cuba had chosen to bring forth a resolution \"almost identical\" to those of years past.</p>\n<p>The United States had to balance its developing relationship with Cuba and President Barack Obama's declaration that he wants to work with Congress to lift the embargo against an awkward and unprecedented stance of not standing in opposition to a resolution contrary to U.S. law.</p>\n<p>In his remarks, Cuban Foreign Minister Rodr&#237;guez did acknowledge the new relationship with the United States. But he said that \"the facts show crystal clear\" that the blockade, as Cuba refers to the embargo,\" is still being \"fully and completely implemented.\"</p>\n<p>The new rules on trade and travel undertaken by Obama using his executive authority, \"only modify in a very limited way\" the implementation of the blockade, said Rodr&#237;guez.</p>\n<p>The vote has become an autumn ritual at the United Nations. Last year for the 23rd year in a row, the international body overwhelmingly passed the resolution condemning the U.S. embargo against the island by a vote of 188 to 2. The United States and its ally Israel were the only nations to vote against the resolution.</p>\n<p>This year Israel also joined the United States in voting no.</p>\n<p>Three small Pacific island nations - Micronesia, the Marshall Islands and Palau - abstained last year. But just as the 70th General Assembly session - the first attended by Cuban leader Ra&#250;l Castro - opened, Palau and the Marshall Islands both established diplomatic ties with Cuba. Earlier in September, Micronesia established diplomatic relations during the Forum of the Pacific Islands in Papua, New Guinea.</p>\n<p>This year they changed their votes to favor the resolution.</p>\n<p>Many speakers during the debate on the resolution acknowledged the renewal of diplomatic ties between the United States and Cuba and the island's removal from the U.S. list of state sponsors of terrorism. They said they welcomed the actions.</p>\n<p>But some speakers said the steps taken by the United States were still limited and that the embargo remained unchanged or had even been tightened since the historic rapprochement was announced last December.</p>\n<p>Mar&#237;a Emma Mej&#237;a V&#233;lez, Colombia's permanent representative, said her country was optimistic that Obama's \"political will\" to work with Congress to lift the embargo will serve as a basis for its end. But she said, \"The embargo runs counter to international law.\"</p>\n<p>Speaking on behalf of CARICOM, Courtenay Rattray, the permanent representative of Jamaica, noted that \"Cuba is the most popular state of the Caribbean.\" He said the embargo wasn't only punitive against Cuba, \"but an impediment to our shared regional development.\"</p>\n<p>In the U.N. Secretary General's report, <em>The Necessity of Ending the Economic, Commercial and Financial Blockade of the United States Cuba</em>, Cuba puts a price tag of $833.75 billion for accumulated damages caused by more than a half century of the U.S. policy of economically isolating Cuba.</p>\n<p>That figure not only includes the cost of Cuba not being able to sell its products in the largest market in the world, but also the additional cost of dealing with more distant markets, and commercial losses in trade with other nations fearful of running afoul of U.S. sanctions against Cuba.</p>\n<p>Despite the new relationship with the United States announced Dec. 17 and resumption of diplomatic relations on July 20, Cuba contends there was an intensification of the financial and extraterritorial aspects of the embargo, including millions of dollars in fines against third-country banks and financial institutions for using the U.S. dollar in transactions with Cuba.</p>\n</div>"},{"description":"US archaeologists in Greece have uncovered the skeleton of an ancient warrior that has lain undisturbed for more than 3,500 years along with a huge hoard of treasure, according to the Greek culture ministry. The treasure is \"the most important to have been discovered in 65 years\" in continental Greece, the ministry said.","authors":[{"url":null,"name":"AFP in Athens"}],"images":[{"caption":null,"url":"https://i.guim.co.uk/img/media/0ef157e90e39d61fef423ea998a84da55e083b69/0_0_4928_2958/master/4928.jpg?w=1200&q=85&auto=format&sharp=10&s=ba191e4441c2147d40bfa0850d342f3d","height":720,"width":1200,"colors":[{"color":[166,181,195],"weight":0.9123535156},{"color":[129,112,83],"weight":0.0334472656},{"color":[92,85,70],"weight":0.0200195312},{"color":[21,29,45],"weight":0.017333984400000002},{"color":[56,57,61],"weight":0.0146484375}],"entropy":3.42138989041,"size":230163}],"language":"English","url":"http://www.theguardian.com/world/2015/oct/26/skeleton-ancient-warrior-treasure-found-greece-tomb","original_url":"http://www.theguardian.com/world/2015/oct/26/skeleton-ancient-warrior-treasure-found-greece-tomb","title":"Skeleton of ancient warrior and hoard of treasure found in 3,500-year-old tomb","entities":[{"count":3,"name":"Greece"},{"count":2,"name":"Minoans"},{"count":2,"name":"Nestor"},{"count":1,"name":"Sharon R Stocker"},{"count":1,"name":"Pylos"},{"count":1,"name":"Mediterranean"},{"count":1,"name":"University of Cincinnati"},{"count":1,"name":"Jack L Davis"},{"count":1,"name":"Peloponnese"},{"count":1,"name":"US"},{"count":1,"name":"Greek"},{"count":1,"name":"Crete"}],"published":1445887124000,"provider_name":"the Guardian","content":"<div>\n<p>US archaeologists in Greece have uncovered the skeleton of an ancient warrior that has lain undisturbed for more than 3,500 years along with a huge hoard of treasure, according to the Greek culture ministry.</p>\n<p>The treasure is \"the most important to have been discovered in 65 years\" in continental <a href=\"http://www.theguardian.com/world/greece\">Greece</a>, the ministry said.</p>\n<p>The wooden coffin of the unknown soldier - evidently a person of some importance - was found on the site of the Mycenaean-era Palace of Nestor on Greece's Peloponnese peninsula.</p>\n<p>He had been laid to rest with an array of fine gold jewellery, including an ornate string of pearls, signet rings, a bronze sword with a gold and ivory handle, silver vases and ivory combs.</p>\n<p>The jewellery is decorated in the style of the Minoans, the civilisation that flourished on the island of Crete from around 2000 BC, with the figures of deities, animals and floral motifs.</p>\n<p>The archaeologists, Jack L Davis and Sharon R Stocker from the University of Cincinnati, have identified more than 1,400 pieces \"whose quality testifies to the influence of the Minoans\" on the later Mycenaeans.</p>\n<p>The Mycenean civilisation spread from the Peloponnese across the whole of the eastern Mediterranean in the second century BC.</p>\n<p>The tomb, which stands at 2.4 metres (7ft 10in) long and 1.5 metres wide, was unearthed during excavations begun in May near Pylos, on the site of the palace of Nestor.</p>\n<p>Built between 1300 and 1200 BC, the palace's ruins were discovered in 1939.</p>\n</div>"},{"description":"A Yemeni hospital run by Mdecins Sans Frontires has been hit by a Saudi-led air strike, the medical aid group has said, the latest bombing of a civilian target in the seven-month air campaign in the country. \"MSF facility in Saada Yemen was hit by several airstrikes last night with patients and staff inside\" the group said in a tweet on Tuesday.","authors":[{"url":null,"name":"Reuters in Dubai"}],"images":[{"caption":null,"url":"https://i.guim.co.uk/img/media/d7bc75fb389ad11cbab32cf42ebaf4ecc1662109/0_0_2949_1771/master/2949.jpg?w=1200&q=85&auto=format&sharp=10&s=8a2cd32f989823798ca927c1116df853","height":721,"width":1200,"colors":[{"color":[103,121,145],"weight":0.3173828125},{"color":[28,21,20],"weight":0.259765625},{"color":[69,65,63],"weight":0.185546875},{"color":[156,167,176],"weight":0.1726074219},{"color":[207,213,211],"weight":0.0646972656}],"entropy":6.21950108898,"size":392012},{"caption":null,"url":"https://i.guim.co.uk/img/media/d7bc75fb389ad11cbab32cf42ebaf4ecc1662109/0_0_2949_1771/master/2949.jpg?w=300&q=85&auto=format&sharp=10&s=02ed7785231e602552c4053bb0a483ea","height":180,"width":300,"colors":[{"color":[104,119,138],"weight":0.337890625},{"color":[25,21,20],"weight":0.2172851562},{"color":[67,67,67],"weight":0.2026367188},{"color":[149,162,174],"weight":0.154296875},{"color":[197,202,200],"weight":0.087890625}],"entropy":6.3365069332,"size":38568}],"language":"English","url":"http://www.theguardian.com/world/2015/oct/27/yemen-hospital-hit-by-saudi-led-airstrikes","original_url":"http://www.theguardian.com/world/2015/oct/27/yemen-hospital-hit-by-saudi-led-airstrikes","title":"Yemen hospital hit by Saudi-led airstrikes","entities":[{"count":1,"name":"International"},{"count":1,"name":"Saada Yemen"},{"count":1,"name":"Mdecins Sans Frontires"},{"count":1,"name":"Yemeni"},{"count":1,"name":"MSF"}],"published":1445938327000,"provider_name":"the Guardian","content":"<div>\n<p>A Yemeni hospital run by M&#233;decins Sans Fronti&#232;res has been hit by a Saudi-led air strike, the medical aid group has said, the latest bombing of a civilian target in the seven-month air campaign in the country. </p>\n<p>\"MSF facility in Saada <a href=\"http://www.theguardian.com/world/yemen\">Yemen</a> was hit by several airstrikes last night with patients and staff inside\" the group said in a tweet on Tuesday.</p>\n<figure><blockquote>- MSF International (@MSF) \n<p>Our facility in <a href=\"https://twitter.com/hashtag/Saada?src=hash\">#Saada</a> <a href=\"https://twitter.com/hashtag/Yemen?src=hash\">#Yemen</a> was hit by several airstrikes last night with patients &amp; staff inside the facility.</p>\n</blockquote>\n</figure><em>More details soon....</em></div>"},{"description":"Hundreds of women in the United Arab Emirates (UAE) - including domestic workers who are victims of rape - are routinely imprisoned under laws that forbid sex outside marriage, a BBC investigation has found. Under the UAE Penal Code, which is based on Sharia law, those convicted of zina (charges of illicit sex which include adultery, fornication, and homosexuality) face severe penalties.","authors":[],"images":[{"caption":null,"url":"https://news-images.vice.com/images/articles/meta/2015/10/26/rape-victims-are-being-jailed-under-extramarital-sex-laws-in-the-uae-1445883375.jpg?crop=0.6374269005847953xw:1xh;0.36257309941520466xw,0xh","height":3114,"width":3109,"colors":[{"color":[41,40,44],"weight":0.5236816406},{"color":[100,87,77],"weight":0.4763183594}],"entropy":4.71642811233,"size":2493370}],"language":"English","url":"https://news.vice.com/article/rape-victims-are-being-jailed-under-extramarital-sex-laws-in-the-uae","original_url":"https://news.vice.com/article/rape-victims-are-being-jailed-under-extramarital-sex-laws-in-the-uae?utm_source=vicenewsfb","title":"Rape Victims Are Being Jailed Under Extramarital Sex Laws in the UAE | VICE News","entities":[{"count":6,"name":"UAE"},{"count":4,"name":"BBC"},{"count":2,"name":"Monica"},{"count":2,"name":"Philippines"},{"count":1,"name":"Afghanistan"},{"count":1,"name":"Qatar"},{"count":1,"name":"Bangladesh"},{"count":1,"name":"Gulf"},{"count":1,"name":"Sharia"},{"count":1,"name":"Zarmina"},{"count":1,"name":"Asia"},{"count":1,"name":"Norwegian"},{"count":1,"name":"Marte Deborah Dalelv"},{"count":1,"name":"Iraq"},{"count":1,"name":"Dubai"},{"count":1,"name":"United Arab Emirates Built"},{"count":1,"name":"Human Rights Watch"},{"count":1,"name":"United Arab Emirates"},{"count":1,"name":"Africa"},{"count":1,"name":"US"},{"count":1,"name":"US State Department"},{"count":1,"name":"Ghor"}],"published":1445884065000,"provider_name":"VICE News","content":"<div>\n<p>Hundreds of women in the United Arab Emirates (UAE) - including domestic workers who are victims of rape - are routinely imprisoned under laws that forbid sex outside marriage, a  <a href=\"http://www.bbc.co.uk/news/magazine-34616879\">BBC</a> investigation has found.</p>\n<p>Under the UAE Penal Code, which is based on Sharia law, those convicted of <em>zina </em>(charges of illicit sex which include adultery, fornication, and homosexuality) face severe penalties. The law, according to the BBC, overwhelmingly affects the thousands of female migrant workers traveling from Asia and Africa to find work in the homes of the wealthy, brought in via the <em>kafala</em> system - where employers sponsor their employees' entry into the country.</p>\n<p>The crime of zina is not confined just to the UAE, however. In a March 2012 <a href=\"https://www.hrw.org/report/2012/03/28/i-had-run-away/imprisonment-women-and-girls-moral-crimes-afghanistan\">report</a>, Human Rights Watch (HRW) found that around 95 percent of girls and 50 percent of women jailed in Afghanistan were accused of the \"moral crimes\" of \"running away\" from home. HRW found that some women and girls were convicted of zina after being raped or forced into prostitution.</p>\n<p>In September 2015, according to HRW, a <a href=\"https://www.hrw.org/news/2015/09/02/dispatches-court-sanctioned-lashing-afghanistan\">photo</a> of a young woman whipped in the Afghan province of Ghor came to light. It reportedly showed a 22-year-old woman named Zarmina, who was arrested with a 21-year-old man, both accused of zina.</p>\n<strong>Related: </strong><a href=\"https://news.vice.com/article/conditions-are-not-improving-for-qatars-desperate-world-cup-workers\">Conditions Are Not Improving for Qatar's Desperate World Cup Workers</a> <p>Yet the testimonies collected during the BBC investigation reveal how women face the terrifying prospect of imprisonment in the UAE. One domestic worker - named as Monica - was raped by another servant in the household she worked for, and became pregnant. She pleaded with her \"madam\" to let her return to the Philippines, yet her request for help was turned down, with her madam relying on rights conferred under the kafala system: \"Why should I send you home? You haven't finished your contract.\" </p>\n<p>International outcry followed when Monica told her story to a popular radio show in the Philippines. She was subsequently allowed to go home - but in other cases, female migrant workers accused of zina remain trapped. </p>\n<p>Secret footage, from January 2014, also obtained by the BBC shows a woman on trial in the UAE shackled in chains, accused of having sex outside marriage with a fellow Filipino.</p>\n<strong>Related: </strong><a href=\"https://news.vice.com/article/bangladeshs-epidemic-of-sexual-violence-reaches-boiling-point-following-alleged-mass-assault\">Bangladesh's Epidemic of Sexual Violence Reaches Boiling Point</a> <p>The extent of the abuse is unknown. In 2014, another HRW  <a href=\"https://www.hrw.org/report/2014/10/22/i-already-bought-you/abuse-and-exploitation-female-migrant-domestic-workers-united\">report</a>, which suggests that there are at least 146,000 female migrant domestic workers employed in the UAE, stated how some employers accused workers of zina \"to counter rape or sexual assault allegations that the worker had made against the employer.\" Instances of hospital staff reporting domestic workers to the police after they seek medical help for miscarriages or pregnancy have instilled fear according to HRW, meaning the law discouraged workers reporting rape and sexual assault.</p>\n<p>In its 2014 human rights <a href=\"http://www.state.gov/documents/organization/236838.pdf\">report</a>, the US State Department stated that cases of employers raping or sexually assaulting foreign domestic workers \"rarely went to court, and those that did had a low conviction rate.\" The \"extremely high burden of proof\" for rape cases was a major factor. </p>\n<p>\"Additionally, female victims of rape or other sexual crimes faced the possibility of prosecution for consensual sex instead of receiving assistance from government authorities,\" it said.</p>\n<strong>Related: </strong><a href=\"https://news.vice.com/article/the-us-and-united-arab-emirates-built-an-anti-jihad-propaganda-center\">The US and United Arab Emirates Built an Anti-Jihad Propaganda Center</a> <p>A Norwegian woman, <a href=\"http://www.bbc.co.uk/news/world-middle-east-23381448\">Marte Deborah Dalelv</a>, was raped in Dubai. After reporting the attack to the police, she was subsequently charged with having extramarital sex. She received a 16-month sentence in 2013, before being <a href=\"http://www.reuters.com/article/2013/07/22/us-emirates-norway-pardon-idUSBRE96L0F720130722\">pardoned</a> later that year.</p>\n<p>The kafala system itself, which operates in all Gulf states apart from Iraq, has also faced widespread condemnation from the international community for creating <a href=\"https://news.vice.com/article/world-cup-host-qatar-pledges-to-improve-dire-labor-conditions-for-foreign-workers\">slave-like conditions</a> for migrant workers.</p>\n</div>"},{"description":"Someone just turned what could be the world's oldest cracker into the world's most expensive cracker. The last-surviving cracker from the Titanic in 1912 sold to a Greek collector Monday for approximately $23,000 at a British auction, according to UPI. It's now being called the \"world's most valuable biscuit.\"","authors":[],"images":[{"caption":null,"url":"http://rack.0.mshcdn.com/media/ZgkyMDE1LzEwLzI3LzdmL3RpdGFuaWMuMmVkMWEuanBnCnAJdGh1bWIJMTIwMHg2MjcjCmUJanBn/440da082/0f7/titanic.jpg","height":627,"width":1200,"colors":[{"color":[205,205,205],"weight":0.8095703125},{"color":[29,29,29],"weight":0.1022949219},{"color":[85,85,85],"weight":0.0881347656}],"entropy":3.53826198266,"size":176804},{"caption":null,"url":"http://rack.2.mshcdn.com/media/ZgkyMDE1LzEwLzI3LzdmL3RpdGFuaWMuMmVkMWEuanBnCnAJdGh1bWIJOTUweDUzNCMKZQlqcGc/66e742be/0f7/titanic.jpg","height":534,"width":950,"colors":[{"color":[204,204,204],"weight":0.8186035156},{"color":[29,29,29],"weight":0.099609375},{"color":[86,86,86],"weight":0.0817871094}],"entropy":3.5226967709,"size":145510},{"caption":null,"url":"http://rack.0.mshcdn.com/media/ZgkyMDE1LzA5LzAzLzBjL0hlYWRzaG90XzIwLmY5OTlhLmpwZwpwCXRodW1iCTkweDkwIwplCWpwZw/1d2cb6e1/509/Headshot_2015_Brian%20De%20Los%20Santos_v2_1.jpg","height":90,"width":90,"colors":[{"color":[246,246,246],"weight":0.5280761719},{"color":[155,155,155],"weight":0.3735351562},{"color":[64,64,64],"weight":0.0983886719}],"entropy":2.6746662934,"size":35388}],"language":"English","url":"http://mashable.com/2015/10/27/titanic-cracker-sold-for-23000/","original_url":"http://mashable.com/2015/10/27/titanic-cracker-sold-for-23000/?utm_cid=hp-hh-sec","title":"A 103-year-old cracker from the Titanic just sold for $23,000","entities":[{"count":2,"name":"UPI"},{"count":1,"name":"Salisbury Journal"},{"count":1,"name":"British"},{"count":1,"name":"Andrew Aldridge"},{"count":1,"name":"SS Carpathia"},{"count":1,"name":"James Fenwick"}],"published":1445922158000,"provider_name":"Mashable","content":"<div>\n<figure><img src=\"http://rack.2.mshcdn.com/media/ZgkyMDE1LzEwLzI3LzdmL3RpdGFuaWMuMmVkMWEuanBnCnAJdGh1bWIJOTUweDUzNCMKZQlqcGc/66e742be/0f7/titanic.jpg\"></figure><section><p>Someone just turned what could be the world's oldest cracker into the world's most expensive cracker.</p>\n<p>The last-surviving cracker from the Titanic in 1912 sold to a Greek collector Monday for approximately $23,000 at a British auction, according to <a href=\"http://www.upi.com/Odd_News/2015/10/26/The-Titanics-last-surviving-cracker-sells-for-23000/3351445873993/?spt=su\">UPI</a>. It's now being called the \"world's most valuable biscuit.\"</p>\n<blockquote>\n<p>A biscuit that survived the sinking of the <a href=\"https://twitter.com/hashtag/Titanic?src=hash\">#Titanic</a> has sold for &#163;15,000 at auction, worlds most expensive biscuit. <a href=\"https://t.co/GMVDcXTDtr\">pic.twitter.com/GMVDcXTDtr</a></p>\n<p>- ScouseScene (@scousescene) <a href=\"https://twitter.com/scousescene/status/658405977474125824\">October 25, 2015</a></p>\n</blockquote>\n<p>The cracker was reportedly part of the survival kit from a Titanic lifeboat and was kept by James Fenwick, who was a passenger aboard the SS Carpathia, which helped survivors of the Titanic more than 100 years ago.</p>\n<p>'It is incredible that this biscuit has survived such a dramatic event - the sinking of the world's largest ocean liner - costing 1,500 lives,\" auctioneer Andrew Aldridge told the <em><a href=\"http://www.salisburyjournal.co.uk/news/13894221._World_s_most_expensive_biscuit__sells_for___15_000/\">Salisbury Journal</a></em>. </p>\n<p>A photo of the iceberg that sank the Titanic more than 100 years ago - taken aboard a boat that passed after the accident - also sold for about $32,250, according to UPI.</p>\n<em>Have something to add to this story? Share it in the comments.</em></section></div>"},{"description":"The European Parliament has voted in favour of controversial net neutrality regulations. MEPs voted down four proposed amendments that critics argued would have closed loopholes in the regulations. A last-minute rally by MEPs, academics and technology companies had attempted to add amendments to the draft regulation, but MEPs voted in favour of passing the unamended version.","authors":[],"images":[{"caption":null,"url":"http://cdni.wired.co.uk/620x413/g_j/GettyImages-159520229-eu-parliament.gif","height":413,"width":620,"colors":[{"color":[0,44,207],"weight":0.4897460938},{"color":[189,185,194],"weight":0.2509765625},{"color":[222,39,63],"weight":0.2136230469},{"color":[97,116,151],"weight":0.0244140625},{"color":[190,132,157],"weight":0.0126953125}],"entropy":5.1245476714,"size":39349},{"caption":null,"url":"http://cdni.wired.co.uk/620x620/g_j/GettyImages-159520229-eu-parliament.gif","height":620,"width":620,"colors":[{"color":[0,44,203],"weight":0.4719238281},{"color":[224,42,64],"weight":0.2351074219},{"color":[190,189,193],"weight":0.2124023438},{"color":[209,138,157],"weight":0.032714843800000004},{"color":[106,121,151],"weight":0.0288085938}],"entropy":5.22734245776,"size":58741},{"caption":null,"url":"http://cdni.wired.co.uk/111x74/d_f/european%20parliament.jpg","height":74,"width":111,"colors":[{"color":[94,130,175],"weight":0.4404296875},{"color":[76,98,139],"weight":0.2783203125},{"color":[44,47,55],"weight":0.1687011719},{"color":[193,203,215],"weight":0.1125488281}],"entropy":5.935095578,"size":3966},{"caption":null,"url":"http://www.condenast.co.uk/covers/latestimage/Wired/150x200","height":200,"width":150,"colors":[{"color":[28,12,8],"weight":0.1489257812},{"color":[209,213,180],"weight":0.10400390620000001},{"color":[240,226,50],"weight":0.10009765620000001},{"color":[228,248,241],"weight":0.0969238281},{"color":[36,46,30],"weight":0.08056640620000001}],"entropy":7.3576985473,"size":18900},{"caption":null,"url":"http://cdni.wired.co.uk/195x130/d_f/FB-Notifications-Tab-Movies.png","height":130,"width":195,"colors":[{"color":[162,195,226],"weight":0.2795410156},{"color":[235,240,243],"weight":0.2634277344},{"color":[57,125,204],"weight":0.1713867188},{"color":[201,167,143],"weight":0.0910644531},{"color":[98,155,211],"weight":0.0769042969}],"entropy":5.2406484601,"size":40524}],"language":"English","url":"http://www.wired.co.uk/news/archive/2015-10/27/net-neutrality-european-union-vote","original_url":"http://www.wired.co.uk/news/archive/2015-10/27/net-neutrality-european-union-vote","title":"Net neutrality: European Parliament votes in favour of 'two speed' internet (Wired UK)","entities":[{"count":2,"name":"European Parliament"},{"count":2,"name":"EU"},{"count":1,"name":"Europe"},{"count":1,"name":"Reddit"},{"count":1,"name":"Parliament"},{"count":1,"name":"Electronic Frontier Foundation"},{"count":1,"name":"Pirate Party"},{"count":1,"name":"Gnther Oettinger"},{"count":1,"name":"Tim Berners-Lee"},{"count":1,"name":"Estelle Mass"},{"count":1,"name":"United States"},{"count":1,"name":"Access Now"},{"count":1,"name":"Digital Economy and Society"},{"count":1,"name":"Germany"},{"count":1,"name":"Matt Carthy"},{"count":1,"name":"Julia Reda"},{"count":1,"name":"Sinn Fin"},{"count":1,"name":"European Union"}],"published":1444867200000,"provider_name":"Wired UK","content":"<div>\n<p><figure><p><a href=\"http://www.wired.co.uk/news/archive/2015-10/27/net-neutrality-european-union-vote/viewgallery/619937\"> <img src=\"http://cdni.wired.co.uk/620x413/g_j/GettyImages-159520229-eu-parliament.gif\"></a></p>\n</figure></p>\n<p>The European Parliament has voted in favour of controversial net neutrality regulations. MEPs voted down four proposed amendments that critics argued would have closed loopholes in the regulations. </p>\n<p><a href=\"http://www.wired.co.uk/news/archive/2015-10/26/european-union-net-neutrality-regulation-amdmendments\">A last-minute rally</a> by MEPs, academics and technology companies had attempted to add amendments to the draft regulation, but MEPs voted in favour of passing the unamended version.</p>\n<p>Matt Carthy, MEP for Sinn F&#233;in, said the defeat of the amendments showed that \"corporate interests come first\". </p>\n<p>Critics of the unamended draft regulations had argued it would allow companies to pay for preferential treatment from ISPs and damage the free and open nature of the internet. The vote also confirms that mobile roaming charges will cease to exist across Europe by 15 June 2017. </p>\n<p>Julia Reda, MEP for the Pirate Party in Germany, <a href=\"https://twitter.com/Senficon/status/658983469935153152\">said the vote</a> would allow for the creation of a \"two speed\" internet in the European Union.</p>\n<p>\"We are disappointed that the European Parliament has decided not to legislate on this critical issue,\" &#8203;said Estelle Mass&#233;, policy analyst at human rights organisation Access Now. \"By not supporting the necessary amendments to give clarity to the text, the Parliament has left it up to courts and national regulators to determine its meaning.\"</p>\n<p>G&#252;nther Oettinger, the commissioner in charge of the Digital Economy and Society in the EU, said the vote would \"deliver tangible results to improve the daily lives of Europeans\". </p>\n<p>\"We will get for the first time ever net neutrality rules in EU law,\" he said. \"These rules protect the right of every European to access the content of their choice, without interference or discrimination.\"</p>\n<p>Critics of the regulations included leading technology firms such as Reddit and Wordpress and Tim Berners-Lee, the creator of the web. The  <a href=\"https://www.eff.org/deeplinks/2015/10/closing-loopholes-europes-net-neutrality-compromise\">Electronic Frontier Foundation</a> (EFF), which also campaigned against threats to  <a href=\"http://www.wired.co.uk/net-neutrality\">net neutrality</a> in the United States earlier this year, said the regulations were potentially damaging. </p>\n<em>More to follow.</em> </div>"},{"description":"Austin: American big-game hunters are killing African lions in record numbers as US regulators threaten to curtail one of world's most exclusive, expensive and controversial pursuits.The US Fish and Wildlife Service has a Thursday deadline to make a final determination on the status of the African lion, which it has proposed to list as threatened under the Endangered Species Act.","authors":[],"images":[{"caption":null,"url":"http://www.trickzindia.com/uploads/6/1/7/8/61785731/4947726.jpg?400","height":224,"width":400,"colors":[{"color":[134,105,79],"weight":0.6328125},{"color":[77,53,32],"weight":0.3671875}],"entropy":5.3491825252,"size":30664},{"caption":null,"url":"http://www.trickzindia.com/uploads/6/1/7/8/61785731/___________________5279965.jpg","height":250,"width":250,"colors":[{"color":[206,207,193],"weight":0.4909667969},{"color":[0,27,130],"weight":0.1071777344},{"color":[0,34,198],"weight":0.0966796875},{"color":[129,86,62],"weight":0.0681152344},{"color":[46,112,162],"weight":0.061767578100000005}],"entropy":5.9984121635,"size":21816},{"caption":null,"url":"http://www.trickzindia.com/uploads/6/1/7/8/61785731/__________________1147023_orig.jpeg","height":250,"width":250,"colors":[{"color":[192,112,95],"weight":0.6022949219},{"color":[19,22,24],"weight":0.1293945312},{"color":[210,191,192],"weight":0.1125488281},{"color":[122,161,206],"weight":0.08837890620000001},{"color":[76,63,67],"weight":0.0673828125}],"entropy":6.2548440259,"size":30449},{"caption":null,"url":"http://www.trickzindia.com/uploads/6/1/7/8/61785731/___________________1012542.jpg","height":250,"width":250,"colors":[{"color":[179,183,174],"weight":0.515625},{"color":[42,76,98],"weight":0.3295898438},{"color":[96,117,127],"weight":0.1547851562}],"entropy":4.506971899,"size":13014},{"caption":null,"url":"http://www.trickzindia.com/uploads/6/1/7/8/61785731/___________________3379230.jpg","height":250,"width":250,"colors":[{"color":[145,121,85],"weight":0.4985351562},{"color":[107,89,61],"weight":0.2609863281},{"color":[52,44,29],"weight":0.1350097656},{"color":[199,192,160],"weight":0.10546875}],"entropy":5.5623871144,"size":32795}],"language":"English","url":"http://www.trickzindia.com/us-hunters-kill-more-than-700-lions-in-a-year.html","original_url":"http://www.trickzindia.com/us-hunters-kill-more-than-700-lions-in-a-year.html","title":"US hunters kill more than 700 lions in a year","entities":[{"count":3,"name":"US"},{"count":2,"name":"Wildlife Service"},{"count":2,"name":"Zimbabwe"},{"count":2,"name":"Africa"},{"count":1,"name":"Jeffrey Flocken"},{"count":1,"name":"Julius Caesar"},{"count":1,"name":"Washington"},{"count":1,"name":"Minnesota"},{"count":1,"name":"Switzerland"},{"count":1,"name":"Hwange National Park"},{"count":1,"name":"International Fund for Animal Welfare"},{"count":1,"name":"Mia Farrow"},{"count":1,"name":"Conservation Force"},{"count":1,"name":"Champaign"},{"count":1,"name":"Aaron Neilson"},{"count":1,"name":"North American"},{"count":1,"name":"United Continental Holdings Inc."},{"count":1,"name":"Tanzania"},{"count":1,"name":"US Fish and Wildlife Service"},{"count":1,"name":"John J. Jackson III"},{"count":1,"name":"Donald Trump"},{"count":1,"name":"Rome"},{"count":1,"name":"Jimmy Johns LLC"},{"count":1,"name":"Jimmy John Liautaud"},{"count":1,"name":"Paul Allen"},{"count":1,"name":"Microsoft Corp."},{"count":1,"name":"Colorado"},{"count":1,"name":"International Union for Conservation of Nature"},{"count":1,"name":"Delta Air Lines Inc."},{"count":1,"name":"Cecil"}],"published":null,"provider_name":"Trickzindia.com","content":"<div>\n<p><img src=\"http://www.trickzindia.com/uploads/6/1/7/8/61785731/4947726.jpg?400\"></p><div>\n<p>&#8203;Austin: American big-game hunters are killing African lions in record numbers as US regulators threaten to curtail one of world's most exclusive, expensive and controversial pursuits.<br>The US Fish and Wildlife Service has a Thursday deadline to make a final determination on the status of the African lion, which it has proposed to list as threatened under the Endangered Species Act. The agency has also recommended requiring a special permit to import lion trophies. Those findings could curtail the number of slain lions entering the US, while also driving up safari costs that are often more than $US100,000 (about $AUD138, 500).<br>That's leading to a rush of Americans taking their guns to Africa in pursuit of the king of the jungle. Last year, Americans imported a record 745 African lions as trophies, up 70 percent since 2011 and more than double the total in 2000, according to data from the Fish and Wildlife Service.<br>\"Guys fearing that I'll never get my opportunity to get a lion, they're getting it while the getting's good,\" said Aaron Neilson, an African safari broker based in Colorado whose exploits, including lion hunts, are featured on a Sportsman Channel television show.<br>\"The overall consensus among everybody selling lion hunts has been, 'Man, get it now.' \"<br>Trophy hunting has had a target on its back for years as animal rights groups seek to end a practice they see as pointless and brutal. The sport came under renewed scrutiny after a Minnesota dentist on a trophy hunt shot and killed Cecil, a beloved lion who lived in Zimbabwe's Hwange National Park, igniting a firestorm on social media. In response, airlines including United Continental Holdings Inc. and Delta Air Lines Inc. banned the shipping of certain African game trophies.<br>In July, Donald Trump, who is running for the Republican presidential nomination, was forced to answer for his sons after actress Mia Farrow tweeted a picture of them posing with a dead leopard. The next month, activists launched a boycott of Champaign, Illinois-based sandwich company Jimmy Johns LLC after photos of its founder, Jimmy John Liautaud, in front of a lifeless elephant circulated online.<br>Last year, the US banned the importation of elephant trophies from Zimbabwe and Tanzania following reports that the species was in decline. Voters in Washington next month will decide on a ballot item backed by billionaire Microsoft Corp. co-founder Paul Allen that would criminalise the trafficking of animal parts from several hunted species, including leopards and rhinoceroses.<br>The trophy-hunting rush comes as wildlife experts try to stem a three-decade decline in the African lion population, which has been decimated by the loss of natural habitats, poaching and urbanisation. There are as few as 20,000 wild lions left on the continent, according to data from the International Union for Conservation of Nature, an environmental organisation based in Switzerland. That's down from more than 75,000 in 1980.<br>Proponents argue that curtailing legal hunting could imperil the lion even more because the fees generated go toward anti-poaching efforts and other conservation work, while also supporting local economies in Africa. That counterintuitive notion is acknowledged by the Fish and Wildlife Service, which has said trophy hunting isn't to blame for the lion's decline.<br>Animal-rights activists say ending trophy hunting is a sure way to halt the species' decline.<br>\"This is a blood sport,\" said Jeffrey Flocken, North American regional director at the International Fund for Animal Welfare. \"It's 2015. We don't need to kill species to save them.\"<br>The lion remains the holy grail of trophies for sport hunters who say the animal's feline agility, elusiveness and fierce roar make for the hunt of a lifetime.<br>\"They are the meanest, wildest creatures in the world,\" said John J. Jackson III, chairman of Conservation Force, a group that advocates hunting as a means to conserve wildlife.<br> \"The greatest celebration in the empire of Rome was when Julius Caesar killed his 500th lion. It's always been the king of the beasts.\"<br></p>\n</div>\n  \n</div>"}],"feed":"https://www.reddit.com/r/worldnews"}